[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.8746
:	-3.33587
‚ĖĀ*	-3.40724
,	-3.47314
s	-3.69847
‚ĖĀthe	-3.70398
'	-3.85062
CHI	-4.12835
‚ĖĀa	-4.24272
‚ĖĀI	-4.30246
?	-4.32699
‚ĖĀto	-4.3414
‚ĖĀand	-4.36621
‚ĖĀyou	-4.36673
‚ĖĀof	-4.52126
MOT	-4.52519
‚ĖĀit	-4.67184
‚ĖĀin	-4.73264
t	-4.8446
‚ĖĀthat	-4.89956
‚ĖĀ[	-5.00484
‚ĖĀ=	-5.00634
]	-5.02975
‚ĖĀis	-5.15536
‚ĖĀwas	-5.20621
‚ĖĀon	-5.3492
‚ĖĀhe	-5.45057
‚ĖĀfor	-5.51968
‚ĖĀ-	-5.56766
‚ĖĀ"	-5.57258
‚ĖĀwhat	-5.58503
-	-5.59059
‚ĖĀ	-5.60808
!	-5.64433
‚ĖĀwith	-5.68781
ed	-5.72449
ing	-5.73254
‚ĖĀhave	-5.80591
‚ĖĀnot	-5.85164
m	-5.86055
‚ĖĀbe	-5.89002
‚ĖĀdo	-5.89562
‚ĖĀme	-5.92302
re	-5.92461
‚ĖĀthey	-5.92629
d	-5.93442
‚ĖĀone	-5.98918
‚ĖĀthis	-6.00174
‚ĖĀhis	-6.02431
‚ĖĀwe	-6.03604
‚ĖĀno	-6.04216
‚ĖĀcan	-6.05905
‚Äô	-6.06238
‚ĖĀher	-6.07367
‚ĖĀat	-6.07389
FAT	-6.08085
‚ĖĀknow	-6.1263
‚ĖĀup	-6.12984
‚ĖĀhad	-6.13626
‚ĖĀshe	-6.15282
‚ĖĀthere	-6.1545
‚ĖĀyour	-6.15738
‚ĖĀare	-6.1611
‚ĖĀdon	-6.17517
‚ĖĀall	-6.18212
...	-6.18672
;	-6.18964
‚ĖĀlike	-6.19947
‚ĖĀas	-6.20211
‚ĖĀmy	-6.20227
‚ĖĀThe	-6.21142
‚ĖĀso	-6.26243
‚ĖĀfrom	-6.29141
‚ĖĀbut	-6.30256
‚ĖĀan	-6.32367
ll	-6.33979
‚ĖĀ'	-6.34815
‚ĖĀout	-6.36036
‚ĖĀhim	-6.38185
‚ĖĀHe	-6.39186
‚ĖĀIt	-6.396
‚ĖĀsaid	-6.40829
‚ĖĀA	-6.41517
‚ĖĀYou	-6.44451
‚ĖĀget	-6.44881
‚ĖĀgo	-6.47131
‚ĖĀwere	-6.48097
‚ĖĀthem	-6.49619
‚ĖĀsec	-6.51245
‚ĖĀjust	-6.53314
‚ĖĀabout	-6.54257
‚ĖĀsome	-6.5673
‚ĖĀhere	-6.57371
n	-6.57372
‚ĖĀsee	-6.57805
y	-6.58513
ly	-6.61786
‚ĖĀby	-6.6251
‚ĖĀwould	-6.62652
‚ĖĀor	-6.63513
‚ĖĀxxx	-6.63695
‚ĖĀput	-6.65863
‚ĖĀif	-6.69044
‚ĖĀdid	-6.70719
‚ĖĀwhen	-6.72393
‚ĖĀwant	-6.73389
‚ĖĀright	-6.74693
er	-6.75182
‚ĖĀthink	-6.75391
‚ĖĀlittle	-6.75426
‚ĖĀwho	-6.78273
‚ĖĀoh	-6.79108
e	-6.79505
I	-6.8005
‚ĖĀnow	-6.80924
‚ĖĀB	-6.81673
ve	-6.82914
‚ĖĀwhere	-6.85575
‚ĖĀvery	-6.8591
‚ĖĀgot	-6.86131
‚ĖĀover	-6.87197
‚ĖĀhow	-6.87303
‚ĖĀback	-6.88523
‚ĖĀgood	-6.89425
‚ĖĀ‚Äú	-6.90494
‚ĖĀdown	-6.91707
‚ĖĀWhat	-6.92417
‚ĖĀAnd	-6.92594
‚ĖĀtime	-6.92966
‚ĖĀman	-6.9341
a	-6.93534
‚ĖĀcould	-6.93806
‚ĖĀgoing	-6.93848
‚ĖĀmore	-6.94383
INV	-6.94396
‚ĖĀthen	-6.94903
‚ĖĀwill	-6.95218
URS	-7.01208
‚ĖĀcome	-7.01463
‚ĖĀbeen	-7.02503
"	-7.02847
‚ĖĀtheir	-7.02941
‚ĖĀS	-7.03143
,"	-7.0319
‚ĖĀother	-7.04149
‚ĖĀtwo	-7.0444
‚ĖĀ(	-7.05385
‚ĖĀNo	-7.05728
‚ĖĀyeah	-7.06436
‚ĖĀoff	-7.06624
‚ĖĀwhich	-7.06754
."	-7.0698
‚ĖĀsay	-7.08513
S	-7.12755
‚ĖĀhas	-7.12951
‚ĖĀwell	-7.15606
‚ĖĀmake	-7.16285
].	-7.16581
‚ĖĀgonna	-7.17976
‚ĖĀShe	-7.1836
‚ĖĀtoo	-7.19258
‚ĖĀtake	-7.19413
‚ĖĀokay	-7.20817
‚ĖĀlook	-7.22098
‚ĖĀ%	-7.22102
‚ĖĀyes	-7.22452
r	-7.22629
‚ĖĀWe	-7.2315
‚ĖĀinto	-7.23524
‚ĖĀsilver	-7.23758
‚ĖĀboy	-7.25035
‚ĖĀpeople	-7.25037
BRO	-7.25231
in	-7.26362
‚ĖĀBut	-7.26603
‚ĖĀway	-7.26784
‚ĖĀOh	-7.2758
al	-7.28528
‚ĖĀThey	-7.28897
‚ĖĀbase	-7.28969
‚ĖĀlet	-7.34287
‚ĖĀany	-7.3677
‚ĖĀde	-7.37317
‚ĖĀwhy	-7.38156
‚ĖĀYeah	-7.39979
‚ĖĀtell	-7.40115
COL	-7.40348
‚ĖĀThat	-7.40578
o	-7.40731
‚ĖĀblack	-7.43771
es	-7.44857
‚ĖĀMommy	-7.44886
‚ĖĀdat	-7.45997
)	-7.46226
‚ĖĀmuch	-7.47315
‚ĖĀus	-7.48477
‚ĖĀsomething	-7.5042
‚ĖĀnever	-7.509
‚ĖĀfirst	-7.5224
‚ĖĀWell	-7.52435
‚ĖĀi	-7.52611
‚ĖĀt	-7.54089
‚ĖĀIn	-7.54867
‚ĖĀbecause	-7.55312
p	-7.57281
‚ĖĀonly	-7.57616
laughs	-7.58087
‚ĖĀafter	-7.59516
‚ĖĀSo	-7.59902
‚ĖĀgive	-7.60738
‚ĖĀmade	-7.61
‚ĖĀd	-7.61096
?"	-7.62023
‚ĖĀdidn	-7.62125
‚ĖĀChi	-7.62266
‚ĖĀneed	-7.63237
‚ĖĀthese	-7.63314
‚ĖĀaway	-7.65159
‚ĖĀday	-7.65547
‚ĖĀanother	-7.65606
‚ĖĀwrite	-7.66105
‚ĖĀhome	-7.67071
‚ĖĀdis	-7.67163
‚ĖĀmean	-7.67263
‚ĖĀlong	-7.67549
‚ĖĀthan	-7.67638
‚ĖĀagain	-7.67974
‚ĖĀboys	-7.68675
‚ĖĀcame	-7.6869
‚ĖĀbefore	-7.68797
b	-7.68844
--	-7.69144
g	-7.70406
‚ĖĀs	-7.70407
‚ĖĀold	-7.70782
‚ĖĀthings	-7.71286
‚ĖĀmen	-7.72252
le	-7.73103
int	-7.73269
‚ĖĀThere	-7.7361
‚ĖĀreally	-7.73769
c	-7.74097
‚ĖĀAdam	-7.74347
‚ĖĀthing	-7.74903
‚ĖĀwand	-7.76485
‚ĖĀbig	-7.76504
‚ĖĀthought	-7.7753
‚ĖĀwanna	-7.77601
‚ĖĀshould	-7.77633
‚ĖĀdoing	-7.77653
‚ĖĀThis	-7.77777
‚ĖĀgreat	-7.78873
‚ĖĀthose	-7.79199
‚ĖĀYes	-7.80045
‚ĖĀplay	-7.80485
‚ĖĀwent	-7.81158
‚ĖĀstick	-7.81708
‚ĖĀEve	-7.837
‚ĖĀwork	-7.83773
l	-7.83813
‚ĖĀkind	-7.84542
‚ĖĀC	-7.84909
add	-7.85021
‚ĖĀuh	-7.85357
‚ĖĀtop	-7.85877
‚ĖĀhead	-7.85895
‚ĖĀhouse	-7.86184
‚ĖĀthree	-7.86214
‚ĖĀr	-7.86295
‚ĖĀdoes	-7.86855
th	-7.87929
‚ĖĀhelp	-7.88172
‚ĖĀname	-7.88268
‚ĖĀour	-7.88716
‚ĖĀo	-7.89633
A	-7.90433
‚ĖĀfather	-7.91174
‚ÄĚ	-7.91241
SIS	-7.91706
‚ĖĀmany	-7.92082
‚ĖĀkeep	-7.92633
‚ĖĀpaper	-7.92862
‚ĖĀmother	-7.93018
‚ĖĀwater	-7.94135
‚ĖĀalways	-7.9449
en	-7.94741
‚ĖĀmust	-7.94792
‚ĖĀthrough	-7.9505
/	-7.95214
i	-7.95403
‚ĖĀlove	-7.95739
‚ĖĀgirl	-7.96431
‚ĖĀD	-7.96979
or	-7.97449
!"	-7.97712
an	-7.97837
‚ĖĀeat	-7.98195
‚ĖĀnew	-7.98834
it	-7.9904
‚ĖĀyellow	-7.99159
‚ĖĀanything	-7.99349
‚ĖĀam	-7.9937
‚ĖĀre	-7.99632
‚ĖĀaround	-8.00023
se	-8.00051
‚ĖĀeven	-8.00213
‚ĖĀlast	-8.00304
‚ĖĀplace	-8.00624
D	-8.00983
‚ĖĀP	-8.01345
‚ĖĀf	-8.01463
‚ĖĀhand	-8.01782
u	-8.02053
‚ĖĀdog	-8.02368
‚ĖĀHow	-8.02717
‚ĖĀball	-8.03188
‚ĖĀe	-8.03707
‚ĖĀplease	-8.04091
‚ĖĀalso	-8.04991
‚ĖĀwon	-8.05614
‚ĖĀTHE	-8.0633
‚ĖĀmost	-8.06345
on	-8.06817
‚ĖĀnight	-8.0714
‚ĖĀMr	-8.07257
‚ĖĀfind	-8.07407
‚ĖĀtalk	-8.07497
‚ĖĀalright	-8.07509
‚ĖĀmight	-8.07513
‚ĖĀE	-8.08177
‚ĖĀsuch	-8.08591
‚ĖĀpart	-8.08689
‚ĖĀPaul	-8.0903
‚ĖĀ‚ô™	-8.09234
‚ĖĀunder	-8.10127
‚ĖĀstill	-8.10348
‚ĖĀnice	-8.1055
‚ĖĀcar	-8.11676
‚ĖĀturn	-8.12406
‚ĖĀschool	-8.12788
‚ĖĀelse	-8.13461
‚ĖĀuse	-8.13601
‚ĖĀbetter	-8.13946
‚ĖĀF	-8.14236
‚ĖĀsilence	-8.14849
‚ĖĀIf	-8.15319
‚ĖĀfound	-8.15451
‚ÄĒ	-8.15522
‚ĖĀdoesn	-8.16403
ri	-8.16579
‚ĖĀtable	-8.16744
‚ĖĀwait	-8.16766
‚ĖĀDo	-8.1705
‚ĖĀwhile	-8.17158
P	-8.17301
‚ĖĀ‚Äô	-8.17579
‚ĖĀun	-8.18095
the	-8.18644
‚ĖĀtry	-8.19423
‚ĖĀT	-8.19812
‚ĖĀfeel	-8.19947
‚ĖĀdone	-8.20362
‚ĖĀsure	-8.20418
T	-8.2073
‚ĖĀown	-8.20745
‚ĖĀread	-8.21047
‚ĖĀhard	-8.2113
k	-8.21268
ra	-8.21466
‚ĖĀsaw	-8.21748
la	-8.21826
‚ĖĀchildren	-8.22479
‚ĖĀ!	-8.22829
‚ĖĀtold	-8.22992
‚ĖĀside	-8.23041
‚ĖĀend	-8.23079
h	-8.23082
ers	-8.23452
est	-8.23777
‚ĖĀwatch	-8.23832
‚ĖĀc	-8.2388
‚ĖĀthank	-8.2437
‚ĖĀever	-8.25447
‚ĖĀenough	-8.25515
ur	-8.25783
‚ĖĀbaby	-8.2579
‚ĖĀcalled	-8.25801
ar	-8.25852
‚ĖĀsame	-8.26544
‚ĖĀtogether	-8.26588
‚ĖĀnext	-8.26794
‚ĖĀFraser	-8.26805
‚ĖĀbeing	-8.27417
‚ĖĀyears	-8.27947
‚ĖĀMom	-8.27959
no	-8.28231
‚ĖĀevery	-8.28757
ting	-8.28826
‚ĖĀfamily	-8.28891
‚ĖĀWhy	-8.28945
1:	-8.28999
‚ĖĀNow	-8.29026
‚ĖĀbook	-8.29121
‚ĖĀlife	-8.29703
‚ĖĀdear	-8.29754
ton	-8.29961
‚ĖĀused	-8.30745
ic	-8.30747
us	-8.30958
‚ĖĀmagnet	-8.31331
C	-8.31509
The	-8.31509
‚ĖĀask	-8.31933
‚ĖĀmay	-8.32941
‚ĖĀCome	-8.33284
‚ĖĀasked	-8.33555
‚ĖĀl	-8.33873
‚ĖĀface	-8.34121
‚ĖĀbed	-8.34275
‚ĖĀOkay	-8.34354
‚ĖĀsit	-8.34524
silver	-8.34811
‚ĖĀbest	-8.34883
ion	-8.35096
‚ĖĀtook	-8.36002
‚ĖĀ?	-8.36052
‚ĖĀMy	-8.36224
‚ĖĀhear	-8.36448
‚ĖĀO	-8.36574
‚ĖĀmoney	-8.36886
‚Äď	-8.3746
‚ĖĀguess	-8.38039
‚ĖĀcall	-8.38316
‚ĖĀroom	-8.38408
E	-8.38487
‚ĖĀfour	-8.38602
‚ĖĀheard	-8.38752
‚ĖĀletter	-8.39134
‚ĖĀmorning	-8.39209
‚ĖĀbit	-8.3922
‚ĖĀdoor	-8.39257
he	-8.39811
‚ĖĀcourse	-8.40092
and	-8.40345
ir	-8.40604
‚ĖĀM	-8.40654
‚ĖĀlot	-8.40878
el	-8.41051
‚ĖĀUnit	-8.4129
‚ĖĀMrs	-8.41748
lo	-8.41764
‚ĖĀleft	-8.41886
em	-8.41962
‚ĖĀ1	-8.42162
‚ĖĀlight	-8.42246
‚ĖĀthough	-8.4231
‚ĖĀknown	-8.42343
‚ĖĀ‚Äú‚Äė	-8.43099
‚ĖĀworld	-8.43712
‚ĖĀshow	-8.44228
M	-8.44259
‚ĖĀGuy	-8.44352
‚ĖĀp	-8.44993
‚ĖĀCromer	-8.4526
‚ĖĀDon	-8.45276
‚ĖĀAmerican	-8.45319
‚ĖĀtalking	-8.45761
‚ĖĀgame	-8.45952
‚ĖĀAll	-8.4623
‚ĖĀJane	-8.46533
‚ĖĀn	-8.46803
‚ĖĀfew	-8.46838
‚ĖĀquite	-8.46851
‚ĖĀnothing	-8.46869
Possum	-8.47151
‚ĖĀThen	-8.47264
is	-8.47355
‚ĖĀuntil	-8.47469
‚ĖĀknew	-8.47469
‚ĖĀhuh	-8.47479
il	-8.4774
‚ĖĀsorry	-8.48124
‚ĖĀopen	-8.48124
‚ĖĀG	-8.48131
‚ĖĀDaddy	-8.48431
‚ĖĀchild	-8.48438
‚ĖĀleave	-8.48554
f	-8.48866
‚ĖĀcoming	-8.49471
‚ĖĀhm	-8.4957
‚ĖĀsoon	-8.50346
‚ĖĀeach	-8.50721
‚ĖĀstay	-8.51066
ie	-8.51069
O	-8.51338
ro	-8.5139
Tilda	-8.52037
‚ĖĀpencil	-8.52037
‚ĖĀpretty	-8.52038
‚ĖĀeverything	-8.5204
ne	-8.52249
‚ĖĀround	-8.52436
to	-8.52519
‚ĖĀgetting	-8.52595
‚ĖĀWhen	-8.52754
‚ĖĀyoung	-8.52993
‚ĖĀseen	-8.52993
‚ĖĀsmall	-8.53604
‚ĖĀstop	-8.53723
‚ĖĀdrink	-8.53776
‚ĖĀdied	-8.5392
You	-8.53965
‚ĖĀisn	-8.5397
ch	-8.54252
‚ĖĀbetween	-8.54402
‚ĖĀGod	-8.54629
w	-8.54818
‚ĖĀfish	-8.54829
‚ĖĀ‚Äė	-8.55088
‚ĖĀcity	-8.55106
‚ĖĀwanted	-8.55379
‚ĖĀmind	-8.55435
‚ĖĀwithout	-8.55531
‚ĖĀStates	-8.5579
‚ĖĀhimself	-8.55794
ce	-8.55876
8	-8.56087
_	-8.56456
‚ĖĀfar	-8.5748
‚ĖĀred	-8.57593
‚ĖĀhigh	-8.57625
‚ĖĀcare	-8.57665
‚ĖĀupon	-8.57876
ation	-8.57903
1	-8.58183
li	-8.58224
de	-8.58294
‚ĖĀeyes	-8.58335
man	-8.58582
‚ĖĀUh	-8.58609
‚ĖĀstory	-8.59307
‚ĖĀquestion	-8.59364
‚ĖĀage	-8.59407
‚ĖĀlooking	-8.59618
‚ĖĀdifferent	-8.59666
‚ĖĀonce	-8.59804
‚ĖĀhafta	-8.6039
‚ĖĀW	-8.60455
‚ĖĀFor	-8.60497
‚ĖĀrun	-8.60613
ta	-8.60689
‚ĖĀ[1	-8.60854
‚ĖĀm	-8.60861
9	-8.61195
‚ĖĀtape	-8.6128
put	-8.61338
‚ĖĀerm	-8.61365
z	-8.61833
‚ĖĀsecond	-8.61853
‚ĖĀRight	-8.61861
.‚ÄĚ	-8.62298
2	-8.62501
‚ĖĀhalf	-8.62593
‚ĖĀfire	-8.62704
‚ĖĀtoday	-8.62764
‚ĖĀborn	-8.62826
‚ĖĀstart	-8.62844
‚ĖĀJ	-8.63166
‚ĖĀmunicipality	-8.63337
‚ĖĀOn	-8.63337
‚ĖĀhaving	-8.63339
‚ĖĀOctober	-8.63347
‚ĖĀreal	-8.63676
‚ĖĀKitty	-8.64087
‚ĖĀheart	-8.64236
‚ĖĀmhm	-8.64464
‚ĖĀmaybe	-8.64481
‚ĖĀsays	-8.64715
ry	-8.65255
‚ĖĀfine	-8.65262
‚ĖĀbelieve	-8.65343
‚ĖĀminute	-8.65437
‚ĖĀyet	-8.65495
‚ĖĀcoffee	-8.65605
‚ĖĀThank	-8.6587
‚ĖĀyear	-8.65877
RIC	-8.66381
‚ĖĀgoes	-8.66604
‚ĖĀpiece	-8.66668
‚ĖĀmove	-8.67008
‚ĖĀbad	-8.67129
‚ĖĀgave	-8.67574
ive	-8.67601
‚ĖĀhot	-8.67602
‚ĖĀhappened	-8.67702
‚ĖĀum	-8.67929
‚ĖĀNew	-8.67948
ness	-8.68046
‚ĖĀAre	-8.6811
‚ĖĀgone	-8.68498
‚ĖĀ2019	-8.68633
‚ĖĀCan	-8.68768
‚ĖĀalmost	-8.68774
‚ĖĀJust	-8.69087
‚ĖĀready	-8.69333
‚ĖĀTom	-8.69445
‚ĖĀvoice	-8.69537
‚ĖĀblue	-8.69544
‚ĖĀhope	-8.69754
ist	-8.69911
‚ĖĀGo	-8.6994
‚ĖĀten	-8.70009
hi	-8.70012
‚ĖĀword	-8.70284
B	-8.70452
‚ĖĀbrother	-8.70664
‚ĖĀb	-8.70756
‚ĖĀchair	-8.71148
‚ĖĀset	-8.7134
‚ĖĀsaying	-8.71537
‚ĖĀhi	-8.71674
‚ĖĀlooked	-8.71747
‚ĖĀactually	-8.71943
‚ĖĀremember	-8.71999
‚ĖĀnear	-8.72045
‚ĖĀwoman	-8.72346
‚ĖĀmaking	-8.72355
ad	-8.72723
‚ĖĀyep	-8.72753
ul	-8.72829
5	-8.72925
‚ĖĀBro	-8.73149
‚ĖĀboth	-8.73431
6	-8.74025
‚ĖĀfive	-8.74039
‚ĖĀHey	-8.74175
3	-8.74512
te	-8.74684
G	-8.74703
ies	-8.7475
‚ĖĀmilk	-8.74792
‚ĖĀTo	-8.75266
v	-8.75273
able	-8.75282
‚ĖĀtown	-8.75389
‚ĖĀalong	-8.75489
‚ĖĀwhole	-8.75554
H	-8.75716
‚ĖĀFrance	-8.76081
‚ĖĀLet	-8.763
‚ĖĀLook	-8.76967
4	-8.77152
‚ĖĀagainst	-8.77417
‚ĖĀdere	-8.77608
‚ĖĀline	-8.77633
‚ĖĀbox	-8.77776
‚ĖĀtree	-8.77957
‚ĖĀbegan	-8.78224
‚ĖĀUrsula	-8.78229
‚ĖĀwhite	-8.78235
‚ĖĀtruck	-8.79095
‚ĖĀer	-8.79487
‚ĖĀL	-8.79911
‚ĖĀYour	-8.79955
‚ĖĀson	-8.8029
‚ĖĀMa	-8.80379
‚ĖĀunderstand	-8.80428
‚ĖĀWhere	-8.80461
‚ĖĀH	-8.80477
you	-8.80648
‚ĖĀhurt	-8.80861
‚ĖĀHis	-8.8088
‚ĖĀlive	-8.80992
‚ĖĀJohn	-8.81296
‚ĖĀcup	-8.81373
R	-8.81658
‚ĖĀstand	-8.81668
‚ĖĀfact	-8.81682
ent	-8.82093
‚ĖĀcut	-8.8219
‚ĖĀsort	-8.82216
‚ĖĀfeet	-8.82262
‚ĖĀgoin	-8.82441
‚ĖĀair	-8.82583
‚ĖĀmeans	-8.82861
‚ĖĀMot	-8.82891
co	-8.83239
‚ĖĀfloor	-8.8357
‚ĖĀdays	-8.83751
‚ĖĀbring	-8.83772
‚ĖĀhey	-8.83958
‚ĖĀlater	-8.84073
‚ĖĀmine	-8.84079
‚ĖĀbreak	-8.84162
at	-8.84208
‚ĖĀR	-8.8421
‚ĖĀidea	-8.84439
Oh	-8.84622
vi	-8.84728
‚ĖĀalready	-8.84952
‚ĖĀlady	-8.84977
And	-8.8511
‚ĖĀcolor	-8.85171
‚ĖĀobjects	-8.85452
‚ĖĀfun	-8.85709
am	-8.85791
‚ĖĀwouldn	-8.86215
‚ĖĀSwitzerland	-8.86354
‚ĖĀshall	-8.8639
‚ĖĀfall	-8.86435
‚ĖĀhold	-8.86443
‚ĖĀdistrict	-8.86826
‚ĖĀplaying	-8.8689
‚ĖĀhands	-8.86896
et	-8.86975
‚ĖĀjuice	-8.873
N	-8.87412
‚ĖĀpick	-8.87486
‚ĖĀfelt	-8.87776
‚ĖĀsound	-8.87912
‚ĖĀsometimes	-8.87961
‚ĖĀ4	-8.88019
‚ĖĀparty	-8.88101
‚ĖĀAileen	-8.88254
‚ĖĀoften	-8.8828
‚ĖĀmoment	-8.88285
‚ĖĀspell	-8.88404
‚ĖĀ...	-8.88517
‚ĖĀSarah	-8.88738
‚ĖĀtrying	-8.88928
im	-8.8896
‚ĖĀwrong	-8.89219
‚ĖĀfood	-8.89226
‚ĖĀWho	-8.89243
‚ĖĀmom	-8.89365
id	-8.89434
‚ĖĀYOU	-8.89688
‚ĖĀjob	-8.89704
‚ĖĀclose	-8.89961
cause	-8.90013
‚ĖĀhit	-8.9013
‚ĖĀ8	-8.9015
‚ĖĀNot	-8.90335
‚ĖĀperson	-8.90832
um	-8.9109
na	-8.91177
ian	-8.91278
‚ĖĀ18	-8.91395
‚ĖĀfell	-8.91425
‚ĖĀfriend	-8.91569
‚ĖĀcircle	-8.91676
‚ĖĀ7	-8.92105
‚ĖĀK	-8.9238
Y	-8.92406
L	-8.92633
ment	-8.92705
‚ĖĀturned	-8.92894
‚ĖĀrest	-8.92933
‚ĖĀhappy	-8.9317
‚ĖĀboat	-8.93229
7	-8.93406
‚ĖĀSeptember	-8.93692
‚ĖĀtill	-8.93692
‚ĖĀwan	-8.93908
ate	-8.94049
‚ĖĀdeath	-8.94182
‚ĖĀDid	-8.94531
ck	-8.9461
U	-8.95006
as	-8.95521
ma	-8.95611
‚ĖĀlunch	-8.95721
‚ĖĀsince	-8.9574
‚ĖĀVaud	-8.95829
‚ĖĀlived	-8.96029
‚ĖĀpoint	-8.96087
‚ĖĀprobably	-8.96253
2:	-8.96285
ity	-8.96728
‚ĖĀdey	-8.96952
‚ĖĀherself	-8.97315
‚ĖĀseemed	-8.97498
".	-8.97533
pa	-8.97608
‚ĖĀ6	-8.9763
‚ĖĀ5	-8.97728
‚ĖĀkitchen	-8.97809
‚ĖĀbeautiful	-8.97816
‚ĖĀice	-8.98427
picks	-8.98506
‚ĖĀcold	-8.9888
‚ĖĀpoor	-8.98884
‚ĖĀU	-8.98909
‚ĖĀGood	-8.98942
‚ĖĀnumber	-8.99074
‚ĖĀfront	-8.99405
ous	-8.99431
‚ĖĀoutside	-8.99468
mo	-8.99756
‚ĖĀdepartment	-8.99943
‚ĖĀmatter	-8.99945
‚ĖĀmouth	-8.99967
‚ĖĀstate	-9.00006
‚ĖĀsomeone	-9.00087
‚ĖĀbehind	-9.00483
less	-9.00649
‚ĖĀSt	-9.00694
Well	-9.00793
‚ĖĀgirls	-9.0092
‚ĖĀGeorge	-9.01027
‚ĖĀbrought	-9.01027
‚ĖĀwalk	-9.0149
‚ĖĀ3	-9.01517
ING	-9.01708
0	-9.02519
‚ĖĀpull	-9.02526
‚ĖĀsix	-9.0264
But	-9.02875
‚ĖĀh	-9.03089
‚ĖĀg	-9.03117
‚ĖĀcommune	-9.03231
‚ĖĀdaddy	-9.03234
be	-9.03325
‚ĖĀfull	-9.0365
‚ĖĀain	-9.03772
‚ĖĀ10	-9.03886
‚ĖĀsleep	-9.03891
‚ĖĀOne	-9.04064
‚ĖĀlarge	-9.04317
‚ĖĀyourself	-9.04382
F	-9.0439
‚ĖĀJuly	-9.04404
‚ĖĀsir	-9.04456
‚ĖĀMother	-9.04474
‚ĖĀtrain	-9.04647
‚ĖĀHa	-9.04802
‚ĖĀnoise	-9.04857
‚ĖĀlost	-9.04928
It	-9.0509
‚ĖĀchange	-9.05217
‚ĖĀmovie	-9.05305
up	-9.05482
ful	-9.05591
‚ĖĀtoward	-9.05909
ling	-9.05989
‚ĖĀgotta	-9.06232
‚ĖĀcountry	-9.06638
‚ĖĀpage	-9.06655
‚ĖĀy	-9.06789
‚ĖĀguy	-9.07109
x	-9.0722
‚ĖĀhair	-9.07226
ge	-9.07355
born	-9.07424
‚ĖĀspeak	-9.07444
‚ĖĀ2	-9.07667
ant	-9.07764
‚ĖĀacross	-9.07871
‚ĖĀN	-9.07922
age	-9.08042
‚ĖĀAt	-9.08395
‚ĖĀbear	-9.08528
‚ĖĀdeal	-9.08756
ter	-9.09311
‚ĖĀmakes	-9.09351
‚ĖĀlooks	-9.09459
‚ĖĀtrouble	-9.09555
‚ĖĀwasn	-9.09602
‚ĖĀconstruction	-9.09603
‚ĖĀwar	-9.09658
‚ĖĀthrow	-9.09885
go	-9.10079
‚ĖĀAs	-9.10724
un	-9.11455
‚ĖĀcase	-9.11976
‚ĖĀ19	-9.12146
‚ĖĀ[2	-9.1224
‚ĖĀMm	-9.12263
‚ĖĀshort	-9.12466
‚ĖĀtrue	-9.12568
‚ĖĀhaven	-9.12639
‚ĖĀwords	-9.12651
ia	-9.12743
‚ĖĀfunny	-9.13191
‚ĖĀweek	-9.13236
ol	-9.13541
‚ĖĀHi	-9.13752
‚ĖĀfriends	-9.13774
‚ĖĀCounty	-9.13798
‚ĖĀfoot	-9.13831
ty	-9.13873
‚ĖĀtoy	-9.14265
‚ĖĀstarted	-9.14351
‚ĖĀ2020	-9.14421
tic	-9.14489
‚ĖĀmember	-9.14489
les	-9.14531
SS	-9.14654
‚ĖĀLa	-9.14696
one	-9.14995
‚ĖĀcool	-9.15112
‚ĖĀtried	-9.15132
",	-9.15141
cha	-9.15225
‚ĖĀdur	-9.15541
‚ĖĀth	-9.15714
ish	-9.15736
‚ĖĀ12	-9.15941
‚ĖĀGarth	-9.16312
‚ĖĀairplane	-9.16314
‚ĖĀOf	-9.16344
‚ĖĀran	-9.16367
‚ĖĀpay	-9.16392
‚ĖĀguys	-9.16466
‚ĖĀnut	-9.16681
‚ĖĀ20	-9.16927
Chi	-9.17045
‚ĖĀMay	-9.1711
ha	-9.17173
‚ĖĀbuy	-9.17301
‚ĖĀOr	-9.17351
‚ĖĀcouldn	-9.17573
‚ĖĀago	-9.17821
but	-9.17926
‚ĖĀeight	-9.18133
‚ĖĀstreet	-9.18229
‚ĖĀperhaps	-9.18251
‚ĖĀbecame	-9.18878
‚ĖĀduck	-9.18908
‚ĖĀdead	-9.18977
‚ĖĀGet	-9.19085
‚ĖĀbecome	-9.19282
‚ĖĀafraid	-9.19532
‚ĖĀkept	-9.19532
.7	-9.19555
‚ĖĀclear	-9.19596
‚ĖĀtimes	-9.1996
‚ĖĀable	-9.20093
‚ĖĀsugar	-9.2019
‚ĖĀstuck	-9.20192
K	-9.20306
‚ĖĀ2019)	-9.20325
What	-9.20486
son	-9.20518
‚ĖĀcomes	-9.20789
‚ĖĀplayed	-9.20852
‚ĖĀAND	-9.2086
‚ĖĀgiven	-9.20863
NA	-9.2111
ho	-9.21314
‚ĖĀblow	-9.2148
‚ĖĀmeet	-9.21705
‚ĖĀlay	-9.21712
ens	-9.21775
‚ĖĀbag	-9.21817
LL	-9.21836
‚ĖĀbusiness	-9.22182
‚ĖĀsounds	-9.2234
takes	-9.22371
‚ĖĀeast	-9.22633
‚ĖĀsoft	-9.22813
‚ĖĀdaughter	-9.22865
‚ĖĀgreen	-9.22865
huh	-9.22921
‚ĖĀKing	-9.23314
we	-9.23489
‚ĖĀnine	-9.23554
‚ĖĀrunning	-9.23566
‚ĖĀJanuary	-9.2357
do	-9.2365
‚ĖĀamong	-9.2365
‚ĖĀmyself	-9.24267
me	-9.24476
‚ĖĀknock	-9.24624
‚ĖĀkill	-9.24642
‚ĖĀstrong	-9.24922
‚ĖĀalone	-9.24925
‚ĖĀarea	-9.25263
ca	-9.2533
‚ĖĀmiss	-9.25509
‚ĖĀw	-9.25555
‚ĖĀride	-9.25573
‚ĖĀreason	-9.25598
‚ĖĀsnow	-9.25618
‚ĖĀsomebody	-9.25634
‚ĖĀRe	-9.2565
‚ĖĀAfter	-9.25652
‚ĖĀpro	-9.26009
Yes	-9.26033
po	-9.26116
‚ĖĀAn	-9.26136
‚ĖĀtrunk	-9.26314
‚ĖĀPapa	-9.26322
‚ĖĀtaking	-9.26358
ver	-9.266
‚ĖĀwish	-9.26636
‚ĖĀinside	-9.26732
‚ĖĀglad	-9.27052
‚ĖĀsitting	-9.27093
‚ĖĀHave	-9.27251
‚ĖĀfeeling	-9.2726
‚ĖĀmusic	-9.27279
‚ĖĀminutes	-9.27329
‚ĖĀBe	-9.27799
‚ĖĀahead	-9.282
red	-9.28241
ig	-9.28441
‚ĖĀApril	-9.28472
‚ĖĀbroken	-9.28565
‚ĖĀcareful	-9.2905
‚ĖĀDoubs	-9.29161
‚ĖĀeither	-9.29173
‚ĖĀco	-9.29223
‚ĖĀwriting	-9.29237
No	-9.29417
‚ĖĀHer	-9.29621
‚ĖĀpicture	-9.29631
‚ĖĀdrop	-9.29791
‚ĖĀpolitician	-9.29886
‚ĖĀwife	-9.29887
ey	-9.29923
‚ĖĀBoy	-9.29986
ward	-9.3017
‚ĖĀtaken	-9.30275
‚ĖĀAh	-9.30346
‚ĖĀstraight	-9.30385
We	-9.30502
ley	-9.30526
‚ĖĀstuff	-9.30619
‚ĖĀbody	-9.30671
‚ĖĀsun	-9.30864
W	-9.30899
‚ĖĀha	-9.31199
‚ĖĀsticks	-9.31241
‚ĖĀpast	-9.31418
‚ĖĀsing	-9.31506
ted	-9.31736
‚ĖĀwagon	-9.31846
‚ĖĀdraw	-9.31986
‚ĖĀrather	-9.32094
‚ĖĀearly	-9.32184
ba	-9.32414
‚ĖĀland	-9.32433
‚ĖĀtwenty	-9.32838
‚ĖĀspoon	-9.32839
‚ĖĀriver	-9.32844
‚ĖĀsent	-9.32926
‚ĖĀbutter	-9.3308
ni	-9.33117
‚ĖĀsend	-9.33293
‚ĖĀtouch	-9.33333
tries	-9.33581
‚ĖĀBecause	-9.33631
),	-9.33959
‚ĖĀring	-9.33999
‚ĖĀworked	-9.34298
ke	-9.34349
‚ĖĀMaybe	-9.34386
Franc	-9.34424
He	-9.34448
‚ĖĀfinished	-9.34644
‚ĖĀdress	-9.3472
‚ĖĀhappen	-9.35062
‚ĖĀhat	-9.35081
‚ĖĀda	-9.35088
‚ĖĀstood	-9.35111
‚ĖĀFlorence	-9.35111
‚ĖĀpopulation	-9.35111
‚ĖĀjump	-9.35222
ine	-9.35428
‚ĖĀsign	-9.35559
‚ĖĀanswer	-9.35564
‚ĖĀpresent	-9.35745
‚ĖĀnose	-9.35756
‚ĖĀV	-9.35781
‚ĖĀworking	-9.35815
‚ĖĀeasy	-9.3588
‚ĖĀChristmas	-9.35899
‚ĖĀteam	-9.36145
‚ĖĀtomorrow	-9.36223
‚ĖĀdie	-9.36276
‚ĖĀhour	-9.36546
‚ĖĀballs	-9.36632
‚ĖĀHarwood	-9.36657
‚ĖĀKansas	-9.36764
‚ĖĀ17	-9.36894
‚ĖĀ15	-9.3731
‚ĖĀtired	-9.37515
‚ĖĀex	-9.37623
‚ĖĀroad	-9.37623
‚ĖĀlisten	-9.37624
‚ĖĀwear	-9.37707
ay	-9.38161
‚ĖĀwind	-9.38173
‚ĖĀBourg	-9.38225
for	-9.38389
‚ĖĀle	-9.38523
‚ĖĀeating	-9.38763
pe	-9.38884
‚ĖĀDe	-9.39007
‚ĖĀcheese	-9.39017
‚ĖĀHere	-9.39039
‚ĖĀdoctor	-9.39111
‚ĖĀSee	-9.39124
‚ĖĀfit	-9.39154
‚ĖĀma	-9.3921
‚ĖĀTO	-9.39312
‚ĖĀ9	-9.39509
‚ĖĀwood	-9.39598
va	-9.39659
‚ĖĀmo	-9.39695
‚ĖĀseveral	-9.39818
‚ĖĀthemselves	-9.39818
‚ĖĀseven	-9.39819
ring	-9.39871
‚ĖĀthinking	-9.40354
,‚Äô	-9.40356
ogne	-9.40624
‚ĖĀliving	-9.40624
‚ĖĀstool	-9.40624
‚ĖĀwhether	-9.40624
‚ĖĀPeter	-9.40645
‚ĖĀWith	-9.40671
‚ĖĀgun	-9.40856
‚ĖĀarm	-9.40974
pi	-9.41071
‚ĖĀla	-9.41294
‚ĖĀfast	-9.41365
ally	-9.41385
‚ĖĀPresident	-9.41437
‚ĖĀOF	-9.41459
‚ĖĀsweet	-9.41461
‚ĖĀwants	-9.4151
‚ĖĀpush	-9.41527
‚ĖĀMe	-9.41555
‚ĖĀpassed	-9.41688
‚ĖĀfight	-9.4195
Comt√©	-9.42257
‚ĖĀ#	-9.42258
bo	-9.42398
‚ĖĀk	-9.42524
ance	-9.42539
ga	-9.42655
da	-9.42702
‚ĖĀSe	-9.42718
V	-9.42842
‚ĖĀah	-9.42947
‚ĖĀtonight	-9.43062
‚ĖĀUniversity	-9.43084
‚ĖĀstore	-9.43085
‚ĖĀwindow	-9.43108
‚ĖĀPlease	-9.43109
‚ĖĀseems	-9.43153
all	-9.4355
‚ĖĀclean	-9.43585
‚ĖĀEnglish	-9.43916
‚ĖĀcompany	-9.43916
‚ĖĀ14	-9.44035
‚ĖĀfear	-9.44183
‚ĖĀpieces	-9.44222
‚ĖĀfinish	-9.44429
‚ĖĀcover	-9.44451
‚ĖĀseem	-9.44477
‚ĖĀtrees	-9.4455
per	-9.44692
‚ĖĀdinner	-9.44757
‚ĖĀleast	-9.44757
‚ĖĀheld	-9.44788
‚ĖĀsick	-9.44795
‚ĖĀtail	-9.44832
‚ĖĀfellow	-9.44861
ard	-9.44864
ick	-9.44867
‚ĖĀaren	-9.4502
‚ĖĀevening	-9.4529
by	-9.45315
‚ĖĀnuts	-9.45499
‚ĖĀhundred	-9.45604
‚ĖĀuhhuh	-9.45653
‚ĖĀhorse	-9.45686
‚ĖĀgroup	-9.4569
‚ĖĀbird	-9.45752
‚ĖĀnamed	-9.46038
ny	-9.46144
vo	-9.46198
‚ĖĀground	-9.46464
‚ĖĀclothes	-9.46479
‚ĖĀtea	-9.46519
‚ĖĀBy	-9.46616
‚ĖĀlate	-9.47267
‚ĖĀpen	-9.47309
‚ĖĀLaura	-9.47323
‚ĖĀJack	-9.47365
‚ĖĀusually	-9.47371
‚ĖĀfree	-9.47445
‚ĖĀseat	-9.47659
‚ĖĀbite	-9.4774
‚ĖĀform	-9.47754
if	-9.47903
‚ĖĀstanding	-9.47948
ut	-9.47988
‚ĖĀwarm	-9.48042
‚ĖĀsummer	-9.48192
time	-9.48244
led	-9.48269
‚ĖĀteacher	-9.48298
‚ĖĀbroke	-9.48933
‚ĖĀstar	-9.48944
‚ĖĀservice	-9.49068
‚ĖĀspring	-9.49073
‚ĖĀcaught	-9.49073
‚ĖĀtower	-9.49077
‚ĖĀbreakfast	-9.49081
‚ĖĀOK	-9.49099
‚ĖĀMarch	-9.49136
‚ĖĀsong	-9.49325
‚ĖĀrecord	-9.49512
ow	-9.4956
‚ĖĀpie	-9.49826
ci	-9.49904
‚ĖĀapple	-9.49954
‚ĖĀSome	-9.50083
that	-9.50574
‚ĖĀcatch	-9.50591
holds	-9.50672
‚ĖĀbirds	-9.50751
‚ĖĀmillion	-9.50799
‚ĖĀdark	-9.50851
‚ĖĀbottom	-9.50861
‚ĖĀFrench	-9.50864
‚ĖĀbusy	-9.50929
day	-9.50959
‚ĖĀhole	-9.51181
‚ĖĀfix	-9.51431
ial	-9.51653
‚ĖĀsat	-9.51742
‚ĖĀJean	-9.51747
‚ĖĀchance	-9.51755
‚ĖĀpower	-9.51766
‚ĖĀcream	-9.51811
‚ĖĀphone	-9.51875
‚ĖĀclip	-9.51902
‚ĖĀkilled	-9.52177
‚ĖĀformer	-9.52244
rs	-9.52596
‚ĖĀcapital	-9.52656
‚ĖĀcircus	-9.52656
‚ĖĀgiving	-9.52702
‚ĖĀwhatever	-9.52905
‚ĖĀ23	-9.52967
‚ĖĀpre	-9.53004
‚ĖĀorder	-9.5337
‚ĖĀbar	-9.53453
LDES	-9.53572
‚ĖĀtelevision	-9.53573
‚ĖĀNovember	-9.53602
‚ĖĀwonder	-9.53691
‚ĖĀforward	-9.5407
‚ĖĀlovely	-9.54223
of	-9.54241
‚ĖĀforce	-9.54462
‚ĖĀAggie	-9.54499
‚ĖĀimportant	-9.54499
‚ĖĀTown	-9.54502
‚ĖĀshoot	-9.55102
ac	-9.55373
‚ĖĀunclear	-9.55512
‚ĖĀforget	-9.55661
io	-9.557
‚ĖĀfollow	-9.55737
bb	-9.55979
op	-9.56011
‚ĖĀwasher	-9.56315
ab	-9.56339
‚ĖĀturtle	-9.564
‚ĖĀdogs	-9.56477
‚ĖĀact	-9.56628
‚ĖĀfly	-9.56754
‚ĖĀcake	-9.56834
house	-9.56968
‚ĖĀMan	-9.56977
‚ĖĀreport	-9.57018
ER	-9.57235
‚ĖĀstrange	-9.57236
‚ĖĀabove	-9.57331
‚ĖĀNick	-9.57346
men	-9.57373
ee	-9.57648
‚ĖĀclock	-9.57661
‚ĖĀdad	-9.57738
‚ĖĀproblem	-9.57744
‚ĖĀho	-9.58003
‚ĖĀothers	-9.58075
‚ĖĀreturn	-9.58102
‚ĖĀlonger	-9.58107
‚ĖĀplastic	-9.58382
‚ĖĀcorner	-9.58407
di	-9.58471
‚ĖĀv	-9.58588
‚ĖĀblock	-9.5874
referent	-9.58994
‚ĖĀhealth	-9.59122
‚ĖĀquiet	-9.59127
‚ĖĀmiddle	-9.59267
‚ĖĀlo	-9.59334
‚ĖĀHello	-9.59341
‚ĖĀThanks	-9.59665
‚ĖĀlaughing	-9.59677
‚ĖĀBo	-9.59755
‚ĖĀfair	-9.59956
‚ĖĀvisit	-9.60207
‚ĖĀvillage	-9.60242
‚ĖĀsupper	-9.60243
‚ĖĀanybody	-9.60254
‚ĖĀlanguage	-9.60258
ti	-9.60267
‚ĖĀmm	-9.60393
‚ĖĀdream	-9.60423
‚ĖĀcon	-9.60769
way	-9.60771
‚ĖĀless	-9.60906
‚ĖĀmoved	-9.60922
‚ĖĀdem	-9.60972
‚ĖĀLe	-9.61064
ence	-9.61222
‚ĖĀIllinois	-9.61232
‚ĖĀwrote	-9.61232
‚ĖĀforgot	-9.61237
‚ĖĀMiss	-9.61257
‚ĖĀ16	-9.61394
‚ĖĀfalls	-9.61458
ner	-9.61577
‚ĖĀsister	-9.61749
‚ĖĀwin	-9.61798
what	-9.61866
That	-9.61866
‚ĖĀIT	-9.61908
‚ĖĀcarry	-9.61984
‚ĖĀUrs	-9.6225
‚ĖĀcat	-9.62497
‚ĖĀhell	-9.62699
gi	-9.6277
‚ĖĀbath	-9.62772
‚ĖĀfinger	-9.62795
ak	-9.62889
ated	-9.62991
ug	-9.63033
‚ĖĀpolice	-9.63223
‚ĖĀafternoon	-9.63242
‚ĖĀballoon	-9.63252
).	-9.63258
ere	-9.63294
ary	-9.63522
‚ĖĀKa	-9.63574
‚ĖĀfollowing	-9.63593
‚ĖĀper	-9.63604
‚ĖĀ25	-9.63848
‚ĖĀcross	-9.63967
ct	-9.64109
‚ĖĀwhom	-9.64132
mer	-9.64187
‚ĖĀenjoy	-9.64263
‚ĖĀAugust	-9.64314
‚ĖĀflat	-9.64366
‚ĖĀanyway	-9.64531
‚ĖĀDad	-9.64545
‚ĖĀ28	-9.64564
‚ĖĀRo	-9.64682
tion	-9.64699
‚ĖĀloved	-9.64712
ure	-9.65218
‚ĖĀseries	-9.65295
‚ĖĀexactly	-9.65308
‚ĖĀTripp	-9.65315
land	-9.65378
‚ĖĀwonderful	-9.65482
not	-9.65505
ud	-9.65568
ng	-9.65675
‚ĖĀmeeting	-9.65826
‚ĖĀIN	-9.6604
‚ĖĀpop	-9.66155
moves	-9.66219
ON	-9.66232
ach	-9.66249
‚ĖĀbirthday	-9.66338
‚ĖĀeverybody	-9.6634
‚ĖĀbread	-9.66354
‚ĖĀlow	-9.6648
nd	-9.66526
sh	-9.66569
‚ĖĀeggs	-9.66593
‚ĖĀSir	-9.66655
.6	-9.66657
‚ĖĀdate	-9.66691
‚ĖĀbuilding	-9.66708
‚ĖĀking	-9.67065
ki	-9.67142
ical	-9.67175
‚ĖĀcertain	-9.67254
‚ĖĀfellows	-9.67299
‚ĖĀgrew	-9.67388
‚ĖĀcried	-9.6739
‚ĖĀplate	-9.67396
‚ĖĀJames	-9.67401
‚ĖĀopened	-9.67412
‚ĖĀDecember	-9.67421
‚ĖĀro	-9.67495
cu	-9.6751
‚ĖĀbelong	-9.67516
‚ĖĀcertainly	-9.67532
‚ĖĀWar	-9.67628
‚ĖĀSure	-9.6766
00	-9.67852
ap	-9.67934
‚ĖĀbeat	-9.67963
ex	-9.68068
‚ĖĀregion	-9.68452
‚ĖĀfootball	-9.68457
‚ĖĀbright	-9.68458
‚ĖĀshut	-9.68458
‚ĖĀkids	-9.68545
ka	-9.68563
‚ĖĀcheck	-9.6858
‚ĖĀmain	-9.68636
‚ĖĀpass	-9.6882
ran	-9.68832
‚ĖĀonto	-9.68952
√©	-9.68983
‚ĖĀplaces	-9.69096
‚ĖĀear	-9.69163
‚ĖĀfigure	-9.69195
‚ĖĀeye	-9.69339
‚ĖĀsense	-9.69527
‚ĖĀweeks	-9.6953
lin	-9.69654
places	-9.69666
‚ĖĀ13	-9.6977
‚ĖĀlaw	-9.69835
‚ĖĀcry	-9.70404
‚ĖĀsave	-9.70419
‚ĖĀ[3	-9.70475
1.5	-9.70535
‚ĖĀbasket	-9.70611
‚ĖĀshot	-9.70619
‚ĖĀPeople	-9.70636
‚ĖĀNothing	-9.70654
‚ĖĀself	-9.70708
‚ĖĀstone	-9.70754
‚ĖĀcrying	-9.70977
cr	-9.71006
‚ĖĀflowers	-9.71065
‚ĖĀ22	-9.71118
clock	-9.71362
‚ĖĀbuild	-9.71388
‚ĖĀdrive	-9.71571
mi	-9.71627
‚ĖĀwoods	-9.71673
‚ĖĀcurrent	-9.71713
‚ĖĀthousand	-9.71713
‚ĖĀRiver	-9.7172
‚ĖĀga	-9.71739
‚ĖĀSorry	-9.71762
‚ĖĀJune	-9.71776
con	-9.7188
‚ĖĀband	-9.71905
‚ĖĀinstead	-9.71915
‚ĖĀhappens	-9.71952
‚ĖĀcannot	-9.71974
‚ĖĀwaiting	-9.72137
ang	-9.72157
‚ĖĀPa	-9.72473
‚ĖĀIndians	-9.72585
‚ĖĀquestions	-9.72645
‚ĖĀwild	-9.72688
‚ĖĀhate	-9.72725
‚ĖĀspecial	-9.72782
‚ĖĀmagic	-9.72811
‚ĖĀtype	-9.72825
‚ĖĀReally	-9.72837
‚ĖĀwinter	-9.72838
‚ĖĀcoat	-9.72864
‚ĖĀlots	-9.73096
ez	-9.73195
‚ĖĀreading	-9.73323
‚ĖĀ30	-9.73442
‚ĖĀsl	-9.73601
‚ĖĀhang	-9.73647
‚ĖĀgold	-9.73924
‚ĖĀbought	-9.73948
‚ĖĀseason	-9.73958
‚ĖĀ_	-9.74006
‚ĖĀdecided	-9.74037
points	-9.74056
‚ĖĀdry	-9.74097
tor	-9.7428
‚ĖĀpuzzle	-9.74423
‚ĖĀleaves	-9.74648
looking	-9.74788
ye	-9.74844
‚ĖĀEven	-9.74868
min	-9.74869
‚ĖĀshoe	-9.74896
‚ĖĀNorth	-9.75076
‚ĖĀcensus	-9.75084
‚ĖĀwritten	-9.75099
‚ĖĀstopped	-9.75102
‚ĖĀwa	-9.75118
‚ĖĀsuddenly	-9.75137
‚ĖĀlegs	-9.75157
‚ĖĀCity	-9.7517
‚ĖĀliked	-9.75171
‚ĖĀrecorder	-9.75234
que	-9.75252
‚ĖĀKi	-9.75412
‚ĖĀba	-9.75418
fi	-9.75725
‚ĖĀgets	-9.75734
‚ĖĀj	-9.75743
ub	-9.75848
‚ĖĀtest	-9.7586
‚ĖĀoffice	-9.76229
‚ĖĀCalifornia	-9.76233
‚ĖĀworry	-9.76234
‚ĖĀJura	-9.76249
‚ĖĀcamp	-9.76257
‚ĖĀen	-9.76439
‚ĖĀwhispered	-9.76448
ya	-9.76458
my	-9.765
‚ĖĀwash	-9.76558
‚ĖĀcha	-9.7682
‚ĖĀsuppose	-9.77129
‚ĖĀpan	-9.77226
Nord	-9.77257
‚ĖĀtelling	-9.77366
‚ĖĀpleasure	-9.77396
‚ĖĀyesterday	-9.77396
ern	-9.77426
‚ĖĀrace	-9.77431
‚ĖĀlist	-9.77437
wa	-9.7747
‚ĖĀSa	-9.77574
.9	-9.77599
‚ĖĀBa	-9.77791
‚ĖĀdese	-9.77818
‚ĖĀattack	-9.78241
‚ĖĀBill	-9.78305
‚ĖĀTa	-9.78483
‚ĖĀkid	-9.78486
‚ĖĀbackground	-9.78573
‚ĖĀgrape	-9.78573
‚ĖĀheavy	-9.78573
‚ĖĀsupport	-9.78573
‚ĖĀtruth	-9.78573
‚ĖĀhoney	-9.78576
‚ĖĀGrace	-9.78578
‚ĖĀthird	-9.78597
‚ĖĀGreat	-9.78598
‚ĖĀelection	-9.78629
‚ĖĀposition	-9.78675
‚ĖĀsight	-9.78953
‚ĖĀletters	-9.79009
‚ĖĀinterest	-9.79118
‚ĖĀcook	-9.79149
1.2	-9.7916
‚ĖĀleg	-9.79591
‚ĖĀMo	-9.79645
‚ĖĀchurch	-9.79763
‚ĖĀ2011	-9.79768
‚ĖĀWould	-9.79769
‚ĖĀsentence	-9.79774
‚ĖĀslowly	-9.79823
‚ĖĀclimb	-9.79827
‚ĖĀwide	-9.80095
?‚ÄĚ	-9.80157
‚ĖĀworks	-9.80299
*	-9.80315
‚ĖĀAr	-9.80332
‚ĖĀCa	-9.80336
clear	-9.80561
‚ĖĀusing	-9.80658
‚ĖĀvideo	-9.80801
‚ĖĀmonth	-9.80931
‚ĖĀthirty	-9.80968
‚ĖĀbottle	-9.80969
ru	-9.80971
‚ĖĀsimply	-9.80976
‚ĖĀhuman	-9.80978
‚ĖĀState	-9.80989
ff	-9.80998
‚ĖĀreleased	-9.81067
‚ĖĀappeared	-9.81182
out	-9.81316
‚ĖĀSis	-9.81317
bi	-9.81364
‚ĖĀlives	-9.81597
‚ĖĀwashers	-9.81753
‚ĖĀblood	-9.82047
‚ĖĀcap	-9.82111
‚ĖĀexcept	-9.82163
‚ĖĀYork	-9.82189
‚ĖĀLord	-9.8219
‚ĖĀmoving	-9.82225
‚ĖĀmetal	-9.8232
‚ĖĀcrack	-9.82501
‚ĖĀAl	-9.82504
‚ĖĀinteresting	-9.82527
ction	-9.82662
‚ĖĀwithin	-9.82847
‚ĖĀproblems	-9.82886
uff	-9.82905
ged	-9.82912
‚ĖĀNation	-9.82937
‚ĖĀblocks	-9.82948
‚ĖĀstarts	-9.83014
‚ĖĀrock	-9.83062
‚ĖĀRa	-9.83074
‚ĖĀaccident	-9.83413
‚ĖĀMinister	-9.83422
‚ĖĀpocket	-9.83422
‚ĖĀLittle	-9.83518
‚ĖĀEXP	-9.83524
‚ĖĀquickly	-9.8354
‚ĖĀlion	-9.83572
‚ĖĀSan	-9.83609
‚ĖĀhours	-9.83638
ise	-9.83674
‚ĖĀLi	-9.83763
‚ĖĀye	-9.83885
mon	-9.83885
king	-9.8396
‚ĖĀ[.8	-9.84013
‚ĖĀ27	-9.8425
end	-9.84271
There	-9.84286
‚ĖĀactor	-9.84335
‚ĖĀholding	-9.84399
‚ĖĀpromise	-9.84404
os	-9.84424
‚ĖĀgames	-9.84439
sur	-9.84524
‚ĖĀRobin	-9.84662
‚ĖĀDiandra	-9.84672
‚ĖĀvaudois	-9.84672
‚ĖĀFrom	-9.84672
‚ĖĀKeith	-9.84672
‚ĖĀhurry	-9.84673
‚ĖĀstories	-9.84674
‚ĖĀgovernment	-9.84686
‚ĖĀve	-9.84696
‚ĖĀcharacter	-9.84714
‚ĖĀ26	-9.84829
‚ĖĀcow	-9.84843
HS	-9.84904
‚ĖĀMi	-9.84982
uck	-9.85004
‚ĖĀCon	-9.85123
ah	-9.85153
‚ĖĀasking	-9.85155
IN	-9.85214
‚ĖĀri	-9.8523
‚ĖĀdose	-9.85281
J	-9.85415
‚ĖĀ()	-9.8542
RE	-9.85448
yellow	-9.85571
‚ĖĀoatmeal	-9.85938
‚ĖĀCanada	-9.85938
‚ĖĀhistory	-9.85938
‚ĖĀHouse	-9.85941
‚ĖĀDavid	-9.85942
‚ĖĀindeed	-9.85948
‚ĖĀsafe	-9.85977
‚ĖĀitself	-9.86251
‚ĖĀnearly	-9.86357
‚ĖĀsoftly	-9.86357
‚ĖĀch	-9.86507
‚ĖĀu	-9.86711
‚ĖĀdance	-9.87031
‚ĖĀmonkey	-9.8722
‚ĖĀpresident	-9.8722
‚ĖĀstove	-9.8722
‚ĖĀgarden	-9.87221
‚ĖĀcourt	-9.87222
‚ĖĀsell	-9.87307
IL	-9.87329
‚ĖĀTell	-9.87347
‚ĖĀbooks	-9.87503
AR	-9.8752
‚ĖĀturning	-9.87793
let	-9.87939
ped	-9.88002
‚ĖĀY	-9.8805
‚ĖĀsecret	-9.88442
‚ĖĀSouth	-9.88518
‚ĖĀcouple	-9.88519
‚ĖĀsilly	-9.88519
‚ĖĀVisit	-9.88519
‚ĖĀRobert	-9.88521
‚ĖĀWE	-9.8855
‚ĖĀearth	-9.88565
‚ĖĀBRO	-9.88586
‚ĖĀya	-9.88771
‚ĖĀsupposed	-9.88819
‚ĖĀanyone	-9.8885
‚ĖĀfollowed	-9.88975
‚ĖĀpost	-9.8907
ack	-9.89385
Home	-9.89468
pull	-9.89469
‚ĖĀbutton	-9.89562
‚ĖĀcount	-9.89623
‚ĖĀbrown	-9.89656
lthough	-9.89669
‚ĖĀworth	-9.89692
‚ĖĀgeneral	-9.89699
‚ĖĀsea	-9.89713
‚ĖĀWait	-9.89835
HV	-9.89858
‚ĖĀmagnets	-9.89886
ans	-9.89908
‚ĖĀanimal	-9.90017
‚ĖĀFOR	-9.90055
very	-9.90094
1.3	-9.9039
‚ĖĀwalking	-9.90624
amp	-9.90728
‚ĖĀ11	-9.90731
‚ĖĀfarm	-9.90805
night	-9.90815
‚ĖĀcharge	-9.90909
‚ĖĀyours	-9.91003
‚ĖĀmembers	-9.91103
‚ĖĀreach	-9.91135
‚ĖĀHo	-9.91146
‚ĖĀstupid	-9.91168
‚ĖĀtapioca	-9.91168
‚ĖĀcommon	-9.9117
‚ĖĀParty	-9.91175
‚ĖĀTake	-9.91202
‚ĖĀLu	-9.91224
‚ĖĀChe	-9.91226
‚ĖĀnobody	-9.9123
‚ĖĀarms	-9.91292
‚ĖĀjoy	-9.91407
‚ĖĀshoes	-9.91426
‚ĖĀ24	-9.91629
‚ĖĀPe	-9.91655
‚ĖĀnews	-9.91766
ins	-9.91784
‚ĖĀmeat	-9.91977
‚ĖĀlaugh	-9.9208
room	-9.92105
like	-9.92211
ever	-9.92328
‚ĖĀdeep	-9.92417
‚ĖĀDr	-9.92507
‚ĖĀfruit	-9.92519
‚ĖĀmedicine	-9.92519
‚ĖĀnapkin	-9.9252
‚ĖĀwomen	-9.92522
‚ĖĀkey	-9.92536
‚ĖĀVery	-9.92559
‚ĖĀrose	-9.9258
‚ĖĀrule	-9.92587
‚ĖĀWill	-9.92634
‚ĖĀcreated	-9.92661
‚ĖĀjoined	-9.92748
‚ĖĀcamera	-9.9283
gu	-9.92899
‚ĖĀbrave	-9.9291
‚ĖĀBu	-9.93089
‚ĖĀpo	-9.93139
BR	-9.93317
‚ĖĀnone	-9.93549
‚ĖĀca	-9.93758
‚ĖĀdoubt	-9.93892
‚ĖĀhungry	-9.939
‚ĖĀLike	-9.93902
‚ĖĀshop	-9.93904
‚ĖĀmistake	-9.93925
‚ĖĀFebruary	-9.93932
OR	-9.93937
‚ĖĀorange	-9.93957
‚ĖĀStop	-9.93977
‚ĖĀdropped	-9.94003
‚ĖĀrough	-9.94009
‚ĖĀIndian	-9.94165
They	-9.94223
‚ĖĀtu	-9.94228
‚ĖĀte	-9.94262
‚ĖĀJoe	-9.94285
‚ĖĀanswered	-9.94479
‚ĖĀburn	-9.94674
board	-9.94715
ot	-9.94904
=	-9.94907
%	-9.94912
‚ĖĀspend	-9.94954
au	-9.94961
‚ĖĀ[4	-9.94997
‚ĖĀSchool	-9.95278
‚ĖĀattention	-9.95278
‚ĖĀhusband	-9.95278
‚ĖĀpublic	-9.95278
‚ĖĀHank	-9.953
ARY	-9.95373
‚ĖĀden	-9.9544
RA	-9.95536
‚ĖĀbl	-9.95571
ai	-9.95616
‚ĖĀfat	-9.95688
‚ĖĀsoup	-9.95755
‚ĖĀparents	-9.95794
‚ĖĀhappening	-9.95872
‚ĖĀplayer	-9.96
‚ĖĀmiles	-9.96001
‚ĖĀdi	-9.96051
so	-9.96112
‚ĖĀquick	-9.96435
‚ĖĀlift	-9.96458
‚ĖĀMajesty	-9.96686
‚ĖĀWilliam	-9.96686
‚ĖĀWorld	-9.96686
‚ĖĀcrazy	-9.96686
‚ĖĀhospital	-9.96686
‚ĖĀpossible	-9.96686
‚ĖĀspace	-9.96686
‚ĖĀbuilt	-9.96686
‚ĖĀdifference	-9.96687
‚ĖĀleaving	-9.96689
‚ĖĀchicken	-9.96731
‚ĖĀmonths	-9.96741
‚ĖĀpretend	-9.96778
line	-9.96785
‚ĖĀsub	-9.96842
‚ĖĀSha	-9.96919
‚ĖĀstep	-9.96993
‚ĖĀMark	-9.97032
")	-9.97155
‚ĖĀpe	-9.97211
fe	-9.97227
‚ĖĀoffer	-9.97274
‚ĖĀbeside	-9.97305
‚ĖĀsoul	-9.97338
‚ĖĀtalked	-9.97442
ip	-9.97447
‚ĖĀmoves	-9.9768
paper	-9.97764
Now	-9.9781
‚ĖĀbreath	-9.97812
‚ĖĀsurprise	-9.97864
LE	-9.97994
‚ĖĀWhich	-9.98115
‚ĖĀtravel	-9.98115
‚ĖĀteeth	-9.98115
‚ĖĀtrust	-9.98115
‚ĖĀlocal	-9.98115
‚ĖĀVi	-9.98123
‚ĖĀItalian	-9.9813
‚ĖĀTwo	-9.98149
‚ĖĀpig	-9.98158
‚ĖĀexplain	-9.98172
‚ĖĀterm	-9.98558
She	-9.98561
‚ĖĀplan	-9.98571
‚ĖĀMar	-9.98575
‚ĖĀmet	-9.98692
‚ĖĀexpect	-9.98901
‚ĖĀst	-9.98901
she	-9.98908
gh	-9.98912
‚ĖĀgrow	-9.99004
‚ĖĀsp	-9.99122
‚ĖĀtakes	-9.99149
val	-9.99234
‚ĖĀsmile	-9.99295
‚ĖĀperfect	-9.9943
.5	-9.99452
‚ĖĀClavering	-9.99564
‚ĖĀexample	-9.99564
‚ĖĀreplied	-9.99564
‚ĖĀpaid	-9.99572
‚ĖĀneck	-9.99575
‚ĖĀstage	-9.9962
‚ĖĀtv	-9.99754
‚ĖĀperiod	-9.99812
‚ĖĀGus	-9.99906
‚ĖĀlie	-9.99907
ef	-9.99947
‚ĖĀEr	-9.99962
‚ĖĀMama	-9.99973
art	-10.0003
bout	-10.0006
song	-10.0022
ier	-10.0039
rk	-10.0039
‚ĖĀsimple	-10.004
‚ĖĀwalked	-10.0044
‚ĖĀsh	-10.0052
‚ĖĀlose	-10.006
‚ĖĀcons	-10.0065
‚ĖĀart	-10.0065
ble	-10.0082
‚ĖĀrate	-10.0086
‚ĖĀproud	-10.0091
ED	-10.0093
‚ĖĀhorses	-10.0095
‚ĖĀcarried	-10.0104
‚ĖĀafterwards	-10.0104
‚ĖĀought	-10.0104
‚ĖĀdoggie	-10.0105
‚ĖĀfinally	-10.011
ber	-10.0114
Do	-10.0116
ron	-10.0125
‚ĖĀfield	-10.0126
‚ĖĀaction	-10.013
‚ĖĀX	-10.0132
‚ĖĀattempt	-10.0135
‚ĖĀcr	-10.0139
Then	-10.0141
old	-10.0146
‚ĖĀcookie	-10.0158
‚ĖĀnorth	-10.0163
ism	-10.0178
‚ĖĀroll	-10.0185
ler	-10.0204
‚ĖĀtoys	-10.0208
‚ĖĀ$	-10.0209
‚ĖĀglance	-10.0216
‚ĖĀanimals	-10.0232
‚ĖĀZ	-10.0245
ET	-10.0246
‚ĖĀmeant	-10.025
Illustration	-10.0253
‚ĖĀRichard	-10.0253
‚ĖĀbriefcase	-10.0253
‚ĖĀcommunity	-10.0253
‚ĖĀgrass	-10.0253
‚ĖĀbeginning	-10.0253
‚ĖĀswimming	-10.0253
‚ĖĀ2017	-10.0253
‚ĖĀDanny	-10.0254
‚ĖĀsuit	-10.0255
‚ĖĀJohnson	-10.0256
‚ĖĀlake	-10.0257
‚ĖĀlying	-10.0258
‚ĖĀpark	-10.0266
‚ĖĀconsidered	-10.0274
aw	-10.0278
port	-10.0286
side	-10.0304
der	-10.0314
‚ĖĀME	-10.0317
‚ĖĀlearn	-10.0339
‚ĖĀimp	-10.0347
‚ĖĀmark	-10.0352
‚ĖĀcause	-10.0355
‚ĖĀseeing	-10.0365
‚ĖĀ(19	-10.0376
‚ĖĀinclude	-10.038
‚ĖĀ21	-10.0386
‚ĖĀcost	-10.039
‚ĖĀpet	-10.0391
‚ĖĀluck	-10.0394
‚ĖĀglass	-10.0401
ake	-10.0402
‚ĖĀGraham	-10.0404
‚ĖĀMichael	-10.0404
‚ĖĀthroat	-10.0404
‚ĖĀspot	-10.0405
‚ĖĀmarket	-10.0406
‚ĖĀbaseball	-10.0409
‚ĖĀexperience	-10.0444
‚ĖĀpress	-10.048
‚ĖĀbus	-10.0491
‚ĖĀLo	-10.0497
hy	-10.0505
‚ĖĀate	-10.0551
‚ĖĀled	-10.0553
‚ĖĀloud	-10.0554
‚ĖĀnatural	-10.0558
‚ĖĀneither	-10.0558
‚ĖĀFather	-10.0558
‚ĖĀlevel	-10.0559
‚ĖĀpink	-10.056
‚ĖĀwow	-10.0561
‚ĖĀstation	-10.0561
‚ĖĀbang	-10.0562
‚ĖĀnational	-10.0565
‚ĖĀlap	-10.0566
‚ĖĀreceived	-10.057
‚ĖĀli	-10.0571
‚ĖĀstring	-10.0577
‚ĖĀcos	-10.0641
‚ĖĀgas	-10.0646
‚ĖĀlead	-10.0656
‚ĖĀsinging	-10.0657
ened	-10.0663
ster	-10.0679
‚ĖĀng	-10.0685
‚ĖĀBritish	-10.0714
‚ĖĀsmell	-10.0714
‚ĖĀdrew	-10.0714
‚ĖĀHarry	-10.0716
‚ĖĀwww	-10.0717
‚ĖĀmud	-10.0717
‚ĖĀSanta	-10.0718
‚ĖĀbigger	-10.0718
‚ĖĀsnake	-10.0723
‚ĖĀColin	-10.0724
‚ĖĀchain	-10.0726
‚ĖĀFuck	-10.0728
‚ĖĀslide	-10.0729
‚ĖĀcounty	-10.0731
‚ĖĀgrown	-10.0732
ily	-10.075
So	-10.0751
‚ĖĀ31	-10.0763
xcuse	-10.077
CE	-10.0797
‚ĖĀwheel	-10.08
‚ĖĀHu	-10.08
‚ĖĀrich	-10.0823
ship	-10.0836
magnet	-10.0838
‚ĖĀagree	-10.0842
ging	-10.0843
‚ĖĀ[5	-10.0859
‚ĖĀspoke	-10.0859
‚ĖĀcard	-10.0863
‚ĖĀRepublic	-10.0868
‚ĖĀEngland	-10.0873
‚ĖĀsystem	-10.0873
‚ĖĀterrible	-10.0873
‚ĖĀmarried	-10.0873
‚ĖĀfresh	-10.0873
‚ĖĀHenry	-10.0873
‚ĖĀtongue	-10.0873
‚ĖĀespecially	-10.0873
‚ĖĀedge	-10.0874
‚ĖĀeveryone	-10.088
‚ĖĀRussian	-10.088
‚ĖĀmaster	-10.0884
‚ĖĀmoon	-10.0885
‚ĖĀperfectly	-10.0888
‚ĖĀclass	-10.0892
hoo	-10.0892
ets	-10.0893
‚ĖĀtall	-10.0896
lic	-10.0914
‚ĖĀwatching	-10.092
‚ĖĀCar	-10.0923
‚ĖĀsad	-10.0932
‚ĖĀmissed	-10.095
!‚Äô	-10.0957
II	-10.0998
‚ĖĀnotice	-10.1008
ew	-10.1028
‚ĖĀhonor	-10.1033
‚ĖĀtwelve	-10.1034
‚ĖĀ2013	-10.1035
‚ĖĀkick	-10.1036
‚ĖĀcouch	-10.1036
nce	-10.1044
‚ĖĀfallen	-10.1047
‚ĖĀspread	-10.1047
‚ĖĀhorseshoe	-10.1049
‚ĖĀDay	-10.1054
‚ĖĀpad	-10.1071
‚ĖĀlaughed	-10.1074
‚ĖĀvi	-10.1087
ite	-10.1087
‚ĖĀcareer	-10.1089
‚ĖĀchanged	-10.1111
5.	-10.1121
‚ĖĀneeds	-10.1128
‚ĖĀ2022	-10.115
‚ĖĀimagine	-10.1171
‚ĖĀPro	-10.1172
‚ĖĀJa	-10.1176
ther	-10.1182
‚ĖĀadd	-10.1182
‚ĖĀ2016	-10.1198
‚ĖĀSaturday	-10.1198
‚ĖĀTexas	-10.1198
‚ĖĀtrack	-10.1198
‚ĖĀLucas	-10.1198
‚ĖĀsmart	-10.1198
‚ĖĀelected	-10.1198
‚ĖĀflag	-10.1199
‚ĖĀtrick	-10.1199
‚ĖĀRoman	-10.1202
‚ĖĀshirt	-10.1205
‚ĖĀbrain	-10.1205
‚ĖĀshowed	-10.1208
‚ĖĀstack	-10.1222
ump	-10.1228
‚ĖĀEast	-10.124
ame	-10.1245
‚ĖĀreturned	-10.1255
‚ĖĀnor	-10.1282
‚ĖĀUS	-10.1291
‚ĖĀbell	-10.1313
‚ĖĀpicked	-10.1313
‚ĖĀfl	-10.1322
‚ĖĀPo	-10.1326
jo	-10.1327
ue	-10.1334
‚ĖĀAmerica	-10.1351
pr	-10.1364
‚ĖĀchief	-10.1365
‚ĖĀchocolate	-10.1365
‚ĖĀempty	-10.1365
‚ĖĀpolitical	-10.1365
‚ĖĀsituation	-10.1365
‚ĖĀtwice	-10.1365
‚ĖĀthrew	-10.1365
‚ĖĀpipe	-10.1365
‚ĖĀprofessional	-10.1365
‚ĖĀdirection	-10.1366
‚ĖĀpair	-10.1367
‚ĖĀgu	-10.1371
‚ĖĀspirit	-10.1371
‚ĖĀcrowd	-10.1373
‚ĖĀhide	-10.1374
‚ĖĀgay	-10.1389
My	-10.1403
‚ĖĀboard	-10.141
‚ĖĀCo	-10.1424
AN	-10.143
‚ĖĀshare	-10.1466
je	-10.1471
wood	-10.1497
black	-10.1498
work	-10.1498
ung	-10.1511
‚ĖĀtreat	-10.1519
ound	-10.1529
Don	-10.1531
‚ĖĀprotect	-10.1532
WOM	-10.1534
‚ĖĀThomas	-10.1534
‚ĖĀAlbert	-10.1535
‚ĖĀbike	-10.1536
‚ĖĀGros	-10.1536
‚ĖĀgrandfather	-10.1537
‚ĖĀcenter	-10.1537
‚ĖĀFirst	-10.1539
‚ĖĀPerhaps	-10.154
‚ĖĀMY	-10.1542
‚ĖĀcommittee	-10.1544
‚ĖĀbill	-10.1549
‚ĖĀdeer	-10.1551
‚ĖĀhandle	-10.1552
‚ĖĀmovement	-10.1554
‚ĖĀcontinued	-10.1557
‚ĖĀweren	-10.1558
‚ĖĀwh	-10.1565
‚ĖĀWest	-10.157
‚ĖĀwipe	-10.1572
‚ĖĀdare	-10.1573
‚ĖĀcontrol	-10.1584
has	-10.1618
‚ĖĀwheels	-10.163
‚ĖĀJo	-10.1632
‚ĖĀarrow	-10.1646
ince	-10.1653
‚ĖĀbu	-10.1655
ES	-10.1658
‚ĖĀWas	-10.1664
attempt	-10.167
‚ĖĀDa	-10.1672
‚ĖĀfuck	-10.1679
‚ĖĀbeyond	-10.1707
‚ĖĀdarling	-10.1707
‚ĖĀSmith	-10.1707
‚ĖĀfilm	-10.1707
‚ĖĀprize	-10.1707
‚ĖĀPatch	-10.171
‚ĖĀListen	-10.1712
‚ĖĀfence	-10.1713
‚ĖĀofficial	-10.1719
‚ĖĀhowever	-10.172
‚ĖĀsingle	-10.1723
‚ĖĀyard	-10.1727
‚ĖĀAye	-10.1732
‚ĖĀallowed	-10.1736
‚ĖĀne	-10.1738
‚ĖĀgri	-10.1743
‚ĖĀboots	-10.1752
‚ĖĀhigher	-10.1764
ably	-10.179
‚ĖĀflower	-10.1816
act	-10.1818
qui	-10.1841
oc	-10.1843
‚ĖĀpaint	-10.1844
Vaud	-10.1846
dy	-10.1851
iz	-10.1862
‚ĖĀdifficult	-10.1866
‚ĖĀserious	-10.1869
ger	-10.188
‚ĖĀGovernor	-10.1882
‚ĖĀTHAT	-10.1882
‚ĖĀdiaper	-10.1882
‚ĖĀsandwich	-10.1882
‚ĖĀworse	-10.1882
‚ĖĀextra	-10.1882
‚ĖĀsquare	-10.1883
‚ĖĀhunt	-10.1885
‚ĖĀshit	-10.1887
car	-10.1902
‚ĖĀexpected	-10.1923
‚ĖĀCr	-10.1929
oop	-10.1931
‚ĖĀneeded	-10.195
1.1	-10.1972
‚ĖĀbegin	-10.2016
Mother	-10.2025
top	-10.2033
pos	-10.2045
‚ĖĀfool	-10.2061
ping	-10.2061
‚ĖĀFriday	-10.2061
‚ĖĀQueen	-10.2061
‚ĖĀchoice	-10.2061
‚ĖĀJesus	-10.2061
‚ĖĀhighchair	-10.2062
‚ĖĀexclaimed	-10.2065
‚ĖĀexcuse	-10.2065
‚ĖĀupstairs	-10.2065
‚ĖĀfrightened	-10.2073
‚ĖĀpoints	-10.2074
ham	-10.208
‚ĖĀmanner	-10.2081
‚ĖĀswing	-10.2088
‚ĖĀEvery	-10.2093
‚ĖĀcoin	-10.2095
‚ĖĀDoes	-10.2109
hu	-10.2111
‚ĖĀRi	-10.2124
‚ĖĀBar	-10.2124
‚ĖĀhall	-10.2128
‚ĖĀmad	-10.2156
ors	-10.2156
‚ĖĀmostly	-10.2176
‚ĖĀholds	-10.2177
‚ĖĀfrog	-10.2177
‚ĖĀwhoa	-10.218
‚ĖĀGu	-10.2192
ssed	-10.2207
‚ĖĀAny	-10.2221
‚ĖĀgroups	-10.2224
‚ĖĀ2014	-10.2235
‚ĖĀrespect	-10.2243
‚ĖĀcherry	-10.2243
‚ĖĀdozen	-10.2243
‚ĖĀsoldier	-10.2243
‚ĖĀ2012	-10.2243
‚ĖĀwake	-10.2253
sings	-10.2253
‚ĖĀGive	-10.226
‚ĖĀmovies	-10.2304
‚ĖĀbother	-10.2305
over	-10.2324
ties	-10.2325
‚ĖĀfill	-10.233
‚ĖĀCos	-10.2338
18	-10.2348
ST	-10.2356
DAN	-10.2364
our	-10.2366
‚ĖĀcookies	-10.2367
‚ĖĀbelieved	-10.2372
‚ĖĀju	-10.2378
‚ĖĀEd	-10.2379
‚ĖĀFa	-10.2382
‚ĖĀappear	-10.2394
‚ĖĀpitch	-10.2396
‚ĖĀjus	-10.2396
lia	-10.2404
‚ĖĀwha	-10.2417
‚ĖĀEmpire	-10.2428
‚ĖĀGippie	-10.2428
‚ĖĀPoacher	-10.2428
‚ĖĀaffair	-10.2428
‚ĖĀalbum	-10.2428
‚ĖĀpillow	-10.2428
‚ĖĀBrazil	-10.2428
‚ĖĀburst	-10.2428
‚ĖĀteddy	-10.2428
‚ĖĀpopular	-10.2428
‚ĖĀ2018	-10.2429
‚ĖĀdirector	-10.2429
‚ĖĀamount	-10.243
‚ĖĀsize	-10.2431
‚ĖĀtaste	-10.2433
‚ĖĀSometimes	-10.2434
‚ĖĀChief	-10.2434
this	-10.2435
ator	-10.2441
ious	-10.2443
‚ĖĀserved	-10.2444
‚ĖĀAbout	-10.2449
use	-10.2454
well	-10.2455
aft	-10.246
‚ĖĀLeo	-10.2462
overlapp	-10.2463
‚ĖĀErm	-10.2465
light	-10.2498
shed	-10.2513
‚ĖĀmess	-10.2524
ko	-10.2534
ev	-10.254
‚ĖĀ[6	-10.2541
chi	-10.2544
.8	-10.2549
‚ĖĀthanks	-10.2554
kay	-10.2557
‚ĖĀcrayon	-10.2557
‚ĖĀsouth	-10.2567
‚ĖĀkiss	-10.2584
tter	-10.2587
cla	-10.2588
‚ĖĀwall	-10.2588
‚ĖĀGerman	-10.2603
rac	-10.2604
‚ĖĀdrinking	-10.2609
‚ĖĀWashington	-10.2617
‚ĖĀfifteen	-10.2617
‚ĖĀstudy	-10.2617
‚ĖĀregard	-10.2617
‚ĖĀwelcome	-10.2617
‚ĖĀJulie	-10.2617
‚ĖĀ2010	-10.2617
‚ĖĀ2021	-10.2617
‚ĖĀbow	-10.2618
‚ĖĀWhite	-10.262
‚ĖĀpartner	-10.2623
‚ĖĀBen	-10.2626
‚ĖĀlikely	-10.2626
‚ĖĀhouses	-10.2628
‚ĖĀGermany	-10.263
‚ĖĀRun	-10.2634
han	-10.2643
‚ĖĀentered	-10.2647
‚ĖĀfucking	-10.2652
can	-10.266
ery	-10.2663
‚ĖĀcooking	-10.2669
‚ĖĀhanging	-10.2672
‚ĖĀwatched	-10.2675
In	-10.2675
‚ĖĀgen	-10.2687
‚ĖĀem	-10.2689
‚ĖĀhadn	-10.269
‚ĖĀDi	-10.2697
‚ĖĀnoises	-10.2701
‚ĖĀadded	-10.2701
‚ĖĀship	-10.2713
don	-10.2742
‚ĖĀfalling	-10.2749
fully	-10.2758
X	-10.2765
Why	-10.2773
‚ĖĀTra	-10.2784
‚ĖĀawful	-10.2796
‚ĖĀquit	-10.28
‚ĖĀshows	-10.2804
‚ĖĀ29	-10.2808
‚ĖĀLassie	-10.2809
‚ĖĀTHIS	-10.2809
‚ĖĀUkraine	-10.2809
‚ĖĀmonster	-10.2809
‚ĖĀdistance	-10.2809
Prime	-10.281
‚ĖĀswitch	-10.281
‚ĖĀspent	-10.2811
‚ĖĀanywhere	-10.2815
‚ĖĀArmy	-10.2816
‚ĖĀNa	-10.2818
‚ĖĀsomehow	-10.2818
‚ĖĀST	-10.2822
‚ĖĀallow	-10.2823
‚ĖĀarrested	-10.2825
‚ĖĀSue	-10.2828
‚ĖĀquarter	-10.283
are	-10.2831
‚ĖĀskin	-10.2833
‚ĖĀSun	-10.2839
‚ĖĀgreatest	-10.2841
‚ĖĀleader	-10.2844
ville	-10.2848
‚ĖĀBur	-10.2849
‚ĖĀreached	-10.2857
‚ĖĀtrip	-10.2867
‚ĖĀbye	-10.2881
‚ĖĀapart	-10.2881
‚ĖĀGr	-10.2881
‚ĖĀjoin	-10.2882
low	-10.2884
AU	-10.2893
‚ĖĀill	-10.2895
‚ĖĀRu	-10.2899
‚ĖĀcur	-10.2907
lar	-10.292
‚ĖĀsha	-10.2948
‚ĖĀclips	-10.2951
‚ĖĀpound	-10.2957
‚ĖĀrole	-10.2962
where	-10.2967
laughing	-10.2968
uring	-10.2968
‚ĖĀsuggest	-10.2969
‚ĖĀremain	-10.2972
oo	-10.2976
‚ĖĀhelped	-10.2978
tu	-10.2986
‚ĖĀstarting	-10.2986
‚ĖĀboot	-10.2995
‚ĖĀDillson	-10.3005
‚ĖĀclub	-10.3005
‚ĖĀscrew	-10.3005
‚ĖĀcousin	-10.3005
‚ĖĀsubject	-10.3005
‚ĖĀcruel	-10.3005
‚ĖĀAlright	-10.3005
‚ĖĀfavorite	-10.3005
‚ĖĀgovernor	-10.3006
‚ĖĀinformation	-10.3006
‚ĖĀLady	-10.3007
‚ĖĀshame	-10.3008
‚ĖĀJohnny	-10.3008
‚ĖĀCHAPTER	-10.3011
‚ĖĀguns	-10.3012
overlap	-10.3015
‚ĖĀtiny	-10.3015
‚ĖĀSal	-10.3016
5/	-10.3022
‚ĖĀhook	-10.3026
‚ĖĀTh	-10.3033
‚ĖĀbo	-10.3037
ible	-10.305
‚ĖĀBye	-10.3051
bra	-10.3056
‚ĖĀnope	-10.3063
‚ĖĀTri	-10.3064
‚ĖĀpale	-10.307
lan	-10.307
‚ĖĀears	-10.3082
wi	-10.3084
‚ĖĀPer	-10.3093
ix	-10.3095
ating	-10.3097
mor	-10.3106
hand	-10.311
‚ĖĀFE	-10.3128
fa	-10.3138
ized	-10.3142
‚ĖĀwhisper	-10.3146
‚ĖĀterms	-10.3146
‚ĖĀlines	-10.3149
‚ĖĀpersonal	-10.3151
‚ĖĀChrist	-10.3165
‚ĖĀnature	-10.3168
‚ĖĀRE	-10.3171
‚ĖĀbank	-10.3174
TH	-10.3174
‚ĖĀbark	-10.3179
‚ĖĀrain	-10.3184
‚ĖĀmi	-10.3185
‚ĖĀCiscasset	-10.3205
‚ĖĀLondon	-10.3205
‚ĖĀOxford	-10.3205
‚ĖĀconversation	-10.3205
‚ĖĀdancing	-10.3205
‚ĖĀdecision	-10.3205
‚ĖĀelephant	-10.3205
‚ĖĀprairie	-10.3205
‚ĖĀradio	-10.3205
‚ĖĀresponse	-10.3205
‚ĖĀmunicipalities	-10.3205
‚ĖĀqueen	-10.3205
‚ĖĀHumm	-10.3205
‚ĖĀborder	-10.3205
‚ĖĀweird	-10.3206
‚ĖĀmessage	-10.3206
‚ĖĀrubber	-10.3208
‚ĖĀOld	-10.3209
‚ĖĀtwin	-10.3211
‚ĖĀsport	-10.3212
‚ĖĀhello	-10.3219
‚ĖĀraised	-10.322
rap	-10.3222
‚ĖĀlog	-10.323
‚ĖĀMary	-10.3236
‚ĖĀbi	-10.3239
‚ĖĀgod	-10.3244
singing	-10.3247
‚ĖĀra	-10.3259
‚ĖĀended	-10.3269
‚ĖĀshape	-10.327
‚ĖĀpain	-10.327
‚ĖĀ1,	-10.3278
‚ĖĀdressed	-10.3292
row	-10.3303
‚ĖĀsleeping	-10.3323
‚ĖĀpulled	-10.3326
IT	-10.3336
‚ĖĀLos	-10.3338
‚ĖĀcontinue	-10.3339
gin	-10.3343
‚ĖĀmeal	-10.3353
gen	-10.336
‚ĖĀsa	-10.3364
vocalization	-10.3371
‚ĖĀenter	-10.3379
pointing	-10.3383
qua	-10.3408
‚ĖĀfifty	-10.3409
‚ĖĀfuture	-10.3409
‚ĖĀrabbit	-10.3409
‚ĖĀspeech	-10.3409
‚ĖĀpleasant	-10.3409
‚ĖĀlawyer	-10.3409
‚ĖĀAgent	-10.3409
‚ĖĀcancer	-10.3409
‚ĖĀstruggle	-10.341
‚ĖĀDemocratic	-10.341
‚ĖĀJess	-10.3411
‚ĖĀtaught	-10.3412
‚ĖĀEl	-10.3414
‚ĖĀFine	-10.3422
‚ĖĀsomewhere	-10.3424
‚ĖĀteach	-10.3426
her	-10.3432
‚ĖĀupside	-10.344
‚ĖĀsand	-10.3449
‚ĖĀlearned	-10.3454
‚ĖĀcaused	-10.3457
‚ĖĀmid	-10.3488
AL	-10.3493
‚ĖĀdrawing	-10.351
ain	-10.3523
‚ĖĀclosed	-10.3523
‚ĖĀsharp	-10.3525
‚ĖĀcards	-10.3531
‚ĖĀstars	-10.3572
‚ĖĀCl	-10.3572
‚ĖĀolder	-10.3573
uch	-10.3575
appropriate	-10.358
‚ĖĀbowl	-10.3591
‚ĖĀcorn	-10.3592
‚ĖĀpatient	-10.3604
‚ĖĀMu	-10.3609
√°	-10.3616
‚ĖĀcomfort	-10.3616
‚ĖĀDistrict	-10.3617
‚ĖĀbenefit	-10.3617
‚ĖĀRaymond	-10.3617
‚ĖĀlips	-10.3618
‚ĖĀprice	-10.3618
‚ĖĀwound	-10.3619
‚ĖĀfancy	-10.3619
‚ĖĀCould	-10.362
‚ĖĀYear	-10.3621
‚ĖĀretired	-10.3623
‚ĖĀannounced	-10.3627
‚ĖĀhotel	-10.3629
‚ĖĀSaint	-10.363
‚ĖĀAnn	-10.3645
ou	-10.3648
‚ĖĀbowling	-10.3651
‚ĖĀAward	-10.3664
‚ĖĀmeaning	-10.3679
und	-10.3689
ying	-10.369
‚ĖĀOnly	-10.3694
‚ĖĀfingers	-10.3711
ations	-10.3717
‚ĖĀshoulder	-10.3734
‚ĖĀevent	-10.3742
‚ĖĀpeace	-10.3758
‚ĖĀmurder	-10.3761
lt	-10.3765
‚ĖĀegg	-10.3777
‚ĖĀPar	-10.378
All	-10.3788
Adam	-10.3794
How	-10.3797
‚ĖĀParis	-10.38
‚ĖĀplants	-10.3802
‚ĖĀgrace	-10.3803
‚ĖĀofficer	-10.3809
goes	-10.3815
laid	-10.3815
‚ĖĀmachine	-10.3828
‚ĖĀproject	-10.383
‚ĖĀscene	-10.383
‚ĖĀgift	-10.383
‚ĖĀqueer	-10.383
‚ĖĀdamn	-10.383
‚ĖĀactress	-10.383
‚ĖĀcowboy	-10.383
‚ĖĀHowever	-10.3835
‚ĖĀanymore	-10.3835
‚ĖĀPence	-10.384
‚ĖĀpublished	-10.3842
‚ĖĀdirected	-10.3843
‚ĖĀhung	-10.3843
‚ĖĀpile	-10.3845
‚ĖĀChina	-10.3852
‚ĖĀfourth	-10.3858
round	-10.386
ox	-10.3871
‚ĖĀPen	-10.3873
‚ĖĀpounds	-10.3886
head	-10.3888
oh	-10.3893
‚ĖĀwagons	-10.3904
1.4	-10.3908
atch	-10.3911
zi	-10.3928
ular	-10.3968
play	-10.3974
‚ĖĀaccount	-10.3995
washer	-10.4011
‚ĖĀrush	-10.4014
‚ĖĀplane	-10.4026
‚ĖĀpicks	-10.4036
‚ĖĀdoll	-10.4041
‚ĖĀsex	-10.4045
‚ĖĀUm	-10.4046
‚ĖĀHistory	-10.4048
‚ĖĀIllustrated	-10.4048
‚ĖĀevidence	-10.4048
‚ĖĀprovince	-10.4048
‚ĖĀsuitcase	-10.4048
‚ĖĀdunno	-10.4048
‚ĖĀremind	-10.4048
‚ĖĀcontent	-10.4048
‚ĖĀMissouri	-10.4048
‚ĖĀWhig	-10.4048
‚ĖĀspecies	-10.4048
‚ĖĀ2015	-10.4048
‚ĖĀfond	-10.4048
‚ĖĀswim	-10.4049
‚ĖĀroof	-10.4049
vin	-10.405
‚ĖĀEuropean	-10.4052
‚ĖĀsky	-10.4052
‚ĖĀtray	-10.4053
‚ĖĀiron	-10.4056
‚ĖĀstorm	-10.4057
‚ĖĀunless	-10.4059
den	-10.4064
‚ĖĀrug	-10.4066
nut	-10.4067
‚ĖĀlucky	-10.4068
‚ĖĀowner	-10.407
‚ĖĀPark	-10.407
‚ĖĀscreaming	-10.4072
nother	-10.4073
‚ĖĀIS	-10.4075
‚ĖĀeh	-10.4077
,--	-10.408
‚ĖĀfilled	-10.4087
gaa	-10.4087
‚ĖĀoriginal	-10.4097
ball	-10.4097
ese	-10.4098
‚ĖĀinterested	-10.4109
‚ĖĀAha	-10.414
‚ĖĀwished	-10.4151
van	-10.4157
fl	-10.4178
ank	-10.4198
LY	-10.4212
‚ĖĀprotest	-10.4243
‚ĖĀthin	-10.4252
‚ĖĀLarita	-10.427
‚ĖĀNatalie	-10.427
‚ĖĀTrump	-10.427
‚ĖĀWHAT	-10.427
‚ĖĀdoughnut	-10.427
‚ĖĀheaven	-10.427
‚ĖĀmajor	-10.427
‚ĖĀsposta	-10.427
‚ĖĀcollege	-10.427
‚ĖĀCourt	-10.427
‚ĖĀjoke	-10.427
‚ĖĀtrade	-10.427
‚ĖĀtiger	-10.427
‚ĖĀpeanut	-10.427
‚ĖĀhorn	-10.427
‚ĖĀcrime	-10.427
‚ĖĀLucy	-10.427
‚ĖĀCharles	-10.427
‚ĖĀBlack	-10.4272
‚ĖĀTony	-10.4274
‚ĖĀtha	-10.4275
‚ĖĀasleep	-10.4279
‚ĖĀcompletely	-10.4281
ons	-10.4284
‚ĖĀON	-10.4296
j	-10.4298
‚ĖĀtripp	-10.4306
‚ĖĀremained	-10.4307
‚ĖĀhunting	-10.4312
‚ĖĀwave	-10.4315
‚ĖĀtone	-10.4315
‚ĖĀtri	-10.4319
‚ĖĀhu	-10.4319
‚ĖĀGa	-10.4331
rd	-10.4338
turns	-10.4339
cat	-10.4356
‚ĖĀfighting	-10.436
‚ĖĀdreams	-10.4378
cy	-10.4384
stern	-10.4395
17	-10.4398
‚ĖĀspeaking	-10.4406
ney	-10.4411
ov	-10.4414
‚ĖĀoil	-10.4426
lf	-10.443
‚ĖĀmar	-10.4436
‚ĖĀconsider	-10.4464
‚ĖĀobject	-10.4478
‚ĖĀusual	-10.4484
‚ĖĀfishing	-10.4486
gue	-10.4487
‚ĖĀbone	-10.4491
‚ĖĀwindows	-10.4492
‚ĖĀHar	-10.4493
‚ĖĀeffect	-10.4495
‚ĖĀLeague	-10.4497
‚ĖĀNaomi	-10.4497
‚ĖĀeffort	-10.4497
‚ĖĀexcited	-10.4497
‚ĖĀexcitement	-10.4497
‚ĖĀexciting	-10.4497
‚ĖĀmilitary	-10.4497
‚ĖĀplenty	-10.4497
‚ĖĀprofessor	-10.4497
‚ĖĀCooper	-10.4497
‚ĖĀsearch	-10.4497
‚ĖĀbalance	-10.4497
‚ĖĀMartin	-10.4497
‚ĖĀfurther	-10.4497
‚ĖĀbattle	-10.4497
‚ĖĀladies	-10.4498
‚ĖĀincluding	-10.4499
‚ĖĀmommy	-10.45
‚ĖĀalive	-10.45
‚ĖĀneat	-10.4501
‚ĖĀwriter	-10.4502
‚ĖĀ|	-10.4503
‚ĖĀinvolved	-10.4504
‚ĖĀcast	-10.4505
‚ĖĀarrived	-10.4515
‚ĖĀmagnetic	-10.4518
‚ĖĀlean	-10.452
‚ĖĀneedta	-10.4529
‚ĖĀpour	-10.4532
‚ĖĀTime	-10.4533
‚ĖĀshake	-10.4536
‚ĖĀdouble	-10.4537
‚ĖĀmotor	-10.4539
VE	-10.4549
long	-10.4553
‚ĖĀcritique	-10.4553
run	-10.456
‚ĖĀsinger	-10.4566
‚ĖĀitem	-10.4567
‚ĖĀcontinues	-10.457
‚ĖĀsmaller	-10.4577
‚ĖĀwhoops	-10.4577
‚ĖĀhero	-10.4582
‚ĖĀMor	-10.4582
‚ĖĀcomp	-10.4586
‚ĖĀpictures	-10.4591
‚ĖĀsigned	-10.4596
ray	-10.4608
‚ĖĀbegins	-10.461
bel	-10.461
‚ĖĀal	-10.4633
‚ĖĀHE	-10.464
‚ĖĀpar	-10.4649
‚ĖĀnotes	-10.4654
playing	-10.4656
‚ĖĀLI	-10.466
‚ĖĀmate	-10.4663
‚ĖĀholes	-10.4674
‚ĖĀnames	-10.468
19	-10.4688
du	-10.4688
ja	-10.4688
AT	-10.4695
‚ĖĀmix	-10.47
1.7	-10.4706
‚ĖĀtears	-10.4723
‚ĖĀprogram	-10.4727
‚ĖĀmajesty	-10.473
‚ĖĀmirror	-10.473
‚ĖĀsmoke	-10.473
‚ĖĀsplendid	-10.473
‚ĖĀvalue	-10.473
‚ĖĀfault	-10.473
‚ĖĀsilent	-10.473
‚ĖĀSpain	-10.473
‚ĖĀMhm	-10.473
‚ĖĀtruly	-10.473
‚ĖĀcomma	-10.473
‚ĖĀBird	-10.473
‚ĖĀtext	-10.473
‚ĖĀOoh	-10.4732
‚ĖĀfaint	-10.4732
‚ĖĀdanger	-10.4733
‚ĖĀtaperecorder	-10.4734
‚ĖĀFairy	-10.4734
‚ĖĀcracker	-10.4736
‚ĖĀCentr	-10.474
‚ĖĀview	-10.4741
‚ĖĀtickle	-10.4744
‚ĖĀVal	-10.4757
‚ĖĀsw	-10.4758
‚ĖĀcalling	-10.4767
‚ĖĀagreed	-10.4769
ile	-10.4772
off	-10.4773
‚ĖĀtied	-10.4776
‚ĖĀcarrying	-10.4807
,000	-10.4812
‚ĖĀbadly	-10.4812
‚ĖĀflying	-10.4812
ask	-10.4812
‚ĖĀcovered	-10.4822
‚ĖĀdollars	-10.4823
ash	-10.4824
LW	-10.4826
‚ĖĀlistening	-10.4828
lw	-10.4829
‚ĖĀwearing	-10.4829
‚ĖĀfashion	-10.4833
ctor	-10.4843
‚ĖĀFu	-10.4858
ache	-10.4859
‚ĖĀcreatures	-10.489
‚ĖĀva	-10.4904
‚ĖĀwest	-10.4905
ram	-10.4917
‚ĖĀBE	-10.4921
‚ĖĀCO	-10.4921
ze	-10.4926
‚ĖĀshower	-10.493
field	-10.4931
‚ĖĀconcern	-10.4934
ome	-10.4939
‚ĖĀrealize	-10.4942
‚ĖĀIndia	-10.4953
az	-10.4956
!‚ÄĚ	-10.4961
‚ĖĀuncle	-10.4965
‚ĖĀMajor	-10.4968
‚ĖĀhurried	-10.4968
‚ĖĀregular	-10.4968
‚ĖĀThink	-10.4968
‚ĖĀSenate	-10.4968
‚ĖĀStreet	-10.4968
‚ĖĀshore	-10.4968
‚ĖĀkidding	-10.4968
‚ĖĀminister	-10.4968
‚ĖĀchip	-10.4969
‚ĖĀHigh	-10.4969
