[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.83842
:	-3.2878
‚ĖĀ*	-3.35374
,	-3.43379
‚ĖĀthe	-3.6526
'	-3.78434
CHI	-4.07472
s	-4.18269
‚ĖĀa	-4.2331
‚ĖĀI	-4.26213
?	-4.26889
‚ĖĀto	-4.2947
‚ĖĀand	-4.31314
‚ĖĀyou	-4.31397
‚ĖĀof	-4.46827
MOT	-4.47139
‚ĖĀit	-4.64144
‚ĖĀin	-4.69876
‚ĖĀthat	-4.84644
‚ĖĀ=	-4.95285
‚ĖĀ[	-4.95854
]	-5.00192
t	-5.04165
‚ĖĀis	-5.10359
‚ĖĀwas	-5.15443
‚ĖĀ	-5.23404
‚ĖĀon	-5.30089
‚ĖĀhe	-5.41431
‚ĖĀfor	-5.47535
‚ĖĀ-	-5.53162
‚ĖĀ"	-5.53176
‚ĖĀwhat	-5.53199
-	-5.53522
!	-5.57695
‚ĖĀwith	-5.63443
‚ĖĀhave	-5.75238
‚ĖĀnot	-5.8034
‚ĖĀdo	-5.86639
‚ĖĀthey	-5.86961
‚ĖĀbe	-5.89258
‚ĖĀme	-5.90489
‚ĖĀthis	-5.94894
‚ĖĀone	-5.9672
‚ĖĀhis	-5.97222
‚ĖĀwe	-5.99098
‚ĖĀno	-6.00429
‚ĖĀat	-6.02546
FAT	-6.02699
‚ĖĀher	-6.02747
‚ĖĀcan	-6.04647
‚Äô	-6.05108
‚ĖĀhad	-6.08265
‚ĖĀup	-6.08685
‚ĖĀas	-6.09058
‚ĖĀthere	-6.09687
‚ĖĀknow	-6.10083
‚ĖĀare	-6.10447
re	-6.10917
‚ĖĀshe	-6.11406
...	-6.11605
‚ĖĀyour	-6.11719
‚ĖĀdon	-6.12197
‚ĖĀall	-6.13398
;	-6.13909
m	-6.13998
‚ĖĀmy	-6.15241
‚ĖĀlike	-6.15429
‚ĖĀThe	-6.16998
‚ĖĀfrom	-6.23813
‚ĖĀbut	-6.25109
‚ĖĀso	-6.25924
‚ĖĀan	-6.30387
ing	-6.30645
‚ĖĀout	-6.32658
‚ĖĀhim	-6.32845
‚ĖĀIt	-6.3406
‚ĖĀsaid	-6.35489
ed	-6.35962
‚ĖĀHe	-6.36733
‚ĖĀYou	-6.39597
‚ĖĀget	-6.4085
‚ĖĀwere	-6.42639
‚ĖĀthem	-6.4347
‚ĖĀgo	-6.44524
‚ĖĀsec	-6.47041
d	-6.47281
‚ĖĀjust	-6.48044
ll	-6.48634
‚ĖĀabout	-6.48935
‚ĖĀ'	-6.50411
‚ĖĀsome	-6.52225
‚ĖĀhere	-6.52675
‚ĖĀsee	-6.54275
‚ĖĀA	-6.55022
‚ĖĀby	-6.5706
‚ĖĀwould	-6.5731
‚ĖĀxxx	-6.58348
‚ĖĀor	-6.59422
‚ĖĀput	-6.6175
‚ĖĀif	-6.63773
‚ĖĀdid	-6.65358
‚ĖĀwhen	-6.6729
‚ĖĀwant	-6.69464
‚ĖĀlittle	-6.7009
‚ĖĀright	-6.71223
‚ĖĀthink	-6.72399
‚ĖĀoh	-6.73816
‚ĖĀwho	-6.74106
‚ĖĀnow	-6.75687
‚ĖĀwhere	-6.80281
‚ĖĀvery	-6.80659
‚ĖĀgot	-6.80696
‚ĖĀhow	-6.82752
‚ĖĀback	-6.84666
‚ĖĀ‚Äú	-6.85136
‚ĖĀgood	-6.85307
‚ĖĀover	-6.85484
‚ĖĀWhat	-6.87267
‚ĖĀdown	-6.87446
INV	-6.87897
‚ĖĀgoing	-6.88252
‚ĖĀcould	-6.88468
‚ĖĀAnd	-6.88848
‚ĖĀtime	-6.89071
‚ĖĀmore	-6.89075
‚ĖĀthen	-6.90295
‚ĖĀwill	-6.90855
‚ĖĀman	-6.91243
URS	-6.95964
I	-6.95993
ve	-6.96718
‚ĖĀbeen	-6.97121
‚ĖĀtheir	-6.97234
,"	-6.97312
‚ĖĀcome	-6.97385
].	-6.97622
‚ĖĀtwo	-6.99156
‚ĖĀother	-7.0014
‚ĖĀyeah	-7.01099
."	-7.01147
‚ĖĀwhich	-7.01444
‚ĖĀoff	-7.03123
‚ĖĀsay	-7.05788
‚ĖĀNo	-7.07567
‚ĖĀ(	-7.07659
‚ĖĀB	-7.08289
"	-7.08541
‚ĖĀhas	-7.09665
‚ĖĀwell	-7.10223
‚ĖĀgonna	-7.12635
‚ĖĀmake	-7.13264
‚ĖĀShe	-7.14497
‚ĖĀtoo	-7.14941
‚ĖĀtake	-7.15479
‚ĖĀokay	-7.15493
‚ĖĀ%	-7.16816
‚ĖĀyes	-7.17111
e	-7.17839
BRO	-7.18257
‚ĖĀinto	-7.1863
‚ĖĀsilver	-7.19028
‚ĖĀlook	-7.19302
‚ĖĀpeople	-7.20178
‚ĖĀWe	-7.21354
‚ĖĀboy	-7.21453
‚ĖĀOh	-7.22602
‚ĖĀThey	-7.23568
‚ĖĀway	-7.23761
‚ĖĀBut	-7.23927
y	-7.25367
‚ĖĀbase	-7.257
n	-7.29197
‚ĖĀlet	-7.3007
‚ĖĀwhy	-7.32855
‚ĖĀany	-7.33249
‚ĖĀYeah	-7.34657
‚ĖĀtell	-7.35511
‚ĖĀThat	-7.35654
COL	-7.35729
‚ĖĀMommy	-7.39543
‚ĖĀblack	-7.40086
‚ĖĀmuch	-7.41974
‚ĖĀdat	-7.43331
ly	-7.44177
‚ĖĀsomething	-7.45098
‚ĖĀnever	-7.4593
‚ĖĀus	-7.4593
‚ĖĀfirst	-7.47238
‚ĖĀWell	-7.47467
a	-7.48867
‚ĖĀbecause	-7.49999
‚ĖĀS	-7.50813
laughs	-7.51288
‚ĖĀonly	-7.51599
‚ĖĀafter	-7.54724
‚ĖĀmade	-7.55713
‚ĖĀde	-7.56417
?"	-7.56433
‚ĖĀdidn	-7.56803
‚ĖĀthese	-7.57331
‚ĖĀaway	-7.59833
‚ĖĀi	-7.59994
‚ĖĀanother	-7.60285
‚ĖĀChi	-7.60785
‚ĖĀgive	-7.60971
‚ĖĀboys	-7.61563
‚ĖĀneed	-7.62024
‚ĖĀt	-7.6229
‚ĖĀthan	-7.62384
‚ĖĀagain	-7.62631
‚ĖĀcame	-7.63305
‚ĖĀSo	-7.63305
‚ĖĀbefore	-7.63469
‚ĖĀmean	-7.63676
‚ĖĀday	-7.64226
‚ĖĀIn	-7.64513
‚ĖĀthings	-7.64739
‚ĖĀwrite	-7.66027
‚ĖĀlong	-7.66328
‚ĖĀold	-7.66483
‚ĖĀd	-7.67031
‚ĖĀreally	-7.68405
‚ĖĀThere	-7.6902
S	-7.69651
--	-7.6985
‚ĖĀAdam	-7.70759
‚ĖĀhome	-7.70781
‚ĖĀbig	-7.71177
‚ĖĀdoing	-7.71341
)	-7.71629
‚ĖĀthing	-7.71786
‚ĖĀmen	-7.72213
‚ĖĀwanna	-7.72268
‚ĖĀshould	-7.72355
‚ĖĀThis	-7.72558
‚ĖĀgreat	-7.73724
‚ĖĀthose	-7.73882
‚ĖĀdis	-7.74368
‚ĖĀYes	-7.75578
‚ĖĀthought	-7.7581
‚ĖĀwent	-7.75871
‚ĖĀwand	-7.76558
‚ĖĀstick	-7.7949
‚ĖĀuh	-7.80259
‚ĖĀEve	-7.8026
int	-7.81056
‚ĖĀthree	-7.81142
‚ĖĀdoes	-7.81392
‚ĖĀwork	-7.81649
add	-7.81779
‚ĖĀplay	-7.82246
‚ĖĀhouse	-7.84151
‚ĖĀname	-7.84583
SIS	-7.85528
‚ĖĀhelp	-7.86021
‚ĖĀmany	-7.86643
‚ĖĀour	-7.8677
‚ĖĀfather	-7.87752
‚ĖĀtop	-7.87855
‚ĖĀalways	-7.89176
‚ÄĚ	-7.89465
‚ĖĀthrough	-7.89709
‚ĖĀkind	-7.8999
er	-7.91135
‚ĖĀmust	-7.91137
!"	-7.92213
‚ĖĀwater	-7.92605
‚ĖĀgirl	-7.93105
‚ĖĀlove	-7.93711
‚ĖĀanything	-7.94004
‚ĖĀyellow	-7.94105
‚ĖĀhead	-7.94202
‚ĖĀo	-7.94354
‚ĖĀmother	-7.94415
‚ĖĀaround	-7.94696
‚ĖĀpaper	-7.95622
‚ĖĀeven	-7.957
‚ĖĀnew	-7.95768
‚ĖĀeat	-7.97199
‚ĖĀplace	-7.97377
‚ĖĀkeep	-7.97589
/	-7.97623
‚ĖĀlast	-7.9771
‚ĖĀHow	-7.98649
‚ĖĀplease	-7.98883
‚ĖĀdog	-7.99378
‚ĖĀalso	-7.99734
‚ĖĀwon	-8.00372
‚ĖĀmost	-8.01272
‚ĖĀalright	-8.0217
‚ĖĀball	-8.02228
‚ĖĀam	-8.02258
‚ĖĀfind	-8.02394
‚ĖĀMr	-8.03175
‚ĖĀsuch	-8.03289
‚ĖĀmight	-8.03561
‚ĖĀ‚ô™	-8.03871
‚ĖĀstill	-8.05527
‚ĖĀTHE	-8.06568
‚ĖĀnight	-8.06933
‚ĖĀPaul	-8.07584
‚ĖĀhand	-8.07641
o	-8.08543
‚ĖĀbetter	-8.08576
‚ĖĀs	-8.08612
‚ĖĀelse	-8.09483
‚ĖĀsilence	-8.09609
‚ĖĀtalk	-8.09775
‚ĖĀpart	-8.09966
‚ĖĀuse	-8.10051
‚ĖĀturn	-8.10131
‚ĖĀIf	-8.1037
‚ĖĀunder	-8.10409
‚ĖĀdoesn	-8.11086
‚ĖĀnice	-8.11246
‚ĖĀwhile	-8.11836
‚ĖĀwait	-8.12157
‚ĖĀtable	-8.13506
‚ĖĀD	-8.13972
‚ĖĀtry	-8.1433
‚ĖĀfound	-8.15086
‚ĖĀsure	-8.15233
‚ĖĀdone	-8.16163
‚ĖĀschool	-8.16838
‚ĖĀchildren	-8.17154
‚ÄĒ	-8.17195
‚ĖĀsaw	-8.17334
‚ĖĀtold	-8.17851
‚ĖĀown	-8.19067
‚ĖĀenough	-8.20217
‚ĖĀever	-8.20234
‚ĖĀcalled	-8.20321
‚ĖĀthank	-8.20761
‚ĖĀtogether	-8.21227
‚ĖĀread	-8.21231
‚ĖĀsame	-8.21252
‚ĖĀnext	-8.21484
1:	-8.21487
‚ĖĀFraser	-8.21519
‚ĖĀbeing	-8.21665
‚ĖĀyears	-8.21817
‚ĖĀbaby	-8.21832
‚ĖĀhard	-8.21861
‚ĖĀMom	-8.22336
‚ĖĀwatch	-8.22636
‚ĖĀfamily	-8.23571
‚ĖĀWhy	-8.2386
‚ĖĀNow	-8.23862
The	-8.24108
‚ĖĀfeel	-8.24194
‚ĖĀevery	-8.24446
‚ĖĀused	-8.24844
‚ĖĀ‚Äô	-8.25004
‚ĖĀdear	-8.26921
‚ĖĀlife	-8.27423
silver	-8.2747
‚ĖĀmay	-8.27666
‚ĖĀside	-8.27703
‚ĖĀDo	-8.27727
‚ĖĀasked	-8.2805
the	-8.28162
‚ĖĀbook	-8.28697
‚ĖĀCome	-8.28948
‚ĖĀOkay	-8.29083
‚ĖĀmagnet	-8.29227
al	-8.29574
‚ĖĀbest	-8.30099
‚ĖĀface	-8.30311
‚ĖĀtook	-8.30606
‚ĖĀask	-8.31001
‚ĖĀsit	-8.31289
‚ĖĀcar	-8.31522
‚ĖĀmoney	-8.31559
‚ĖĀhear	-8.32533
‚ĖĀheard	-8.33216
‚ĖĀfour	-8.33328
‚ĖĀend	-8.34073
‚ĖĀr	-8.34187
‚ĖĀMy	-8.34542
‚ĖĀMrs	-8.34767
‚ĖĀcourse	-8.34779
‚ĖĀletter	-8.34983
‚ĖĀC	-8.34984
‚ĖĀmorning	-8.34984
‚ĖĀleft	-8.36558
‚ĖĀlot	-8.37103
‚ĖĀknown	-8.37139
‚ĖĀthough	-8.37323
‚ĖĀ‚Äú‚Äė	-8.37746
‚ĖĀworld	-8.38386
‚ĖĀguess	-8.38945
‚ĖĀGuy	-8.39126
‚ĖĀUnit	-8.39261
‚ĖĀbed	-8.39426
‚ĖĀCromer	-8.39936
es	-8.40036
‚ĖĀAmerican	-8.40192
r	-8.40257
‚ĖĀtalking	-8.40265
‚ĖĀshow	-8.40611
‚ĖĀroom	-8.40945
‚ĖĀ!	-8.41134
‚ĖĀfew	-8.41508
‚ĖĀJane	-8.41525
‚ĖĀquite	-8.41557
‚ĖĀnothing	-8.41582
Possum	-8.41763
‚ĖĀgame	-8.41823
‚ĖĀknew	-8.42121
‚ĖĀuntil	-8.4213
‚ĖĀThen	-8.42446
‚ĖĀsorry	-8.4279
‚ĖĀbit	-8.43025
‚ĖĀDaddy	-8.43099
‚ĖĀchild	-8.43207
‚ĖĀopen	-8.43851
‚ĖĀcoming	-8.44242
‚ĖĀleave	-8.44408
‚ĖĀDon	-8.44849
‚ĖĀhm	-8.44905
‚ĖĀits	-8.45051
in	-8.45174
‚ĖĀeach	-8.45449
‚ĖĀhuh	-8.45921
‚Äď	-8.45988
‚ĖĀdoor	-8.46223
‚ĖĀcall	-8.46562
Tilda	-8.46649
‚ĖĀpretty	-8.46707
‚ĖĀeverything	-8.46721
‚ĖĀgetting	-8.47128
‚ĖĀl	-8.47519
‚ĖĀseen	-8.47742
You	-8.48348
‚ĖĀsmall	-8.48468
‚ĖĀdied	-8.48504
‚ĖĀWhen	-8.48666
‚ĖĀyoung	-8.4873
‚ĖĀwanted	-8.48817
‚ĖĀsoon	-8.48829
‚ĖĀisn	-8.49029
‚ĖĀbetween	-8.49057
‚ĖĀ‚Äė	-8.49753
‚ĖĀcity	-8.49776
‚ĖĀStates	-8.50114
on	-8.5012
‚ĖĀwithout	-8.50295
‚ĖĀround	-8.50301
‚ĖĀhimself	-8.50451
and	-8.50662
‚ĖĀAll	-8.51434
‚ĖĀ1	-8.51749
‚ĖĀGod	-8.52365
‚ĖĀstay	-8.52397
‚ĖĀeyes	-8.52599
‚ĖĀpencil	-8.52755
‚ĖĀupon	-8.52841
‚ĖĀstop	-8.53168
‚ĖĀUh	-8.5328
‚ĖĀsays	-8.53913
‚ĖĀstory	-8.5402
‚ĖĀlooking	-8.54148
‚ĖĀonce	-8.54151
.‚ÄĚ	-8.54748
‚ĖĀfar	-8.54981
‚ĖĀhafta	-8.55042
‚ĖĀhigh	-8.55493
‚ĖĀdrink	-8.55854
‚ĖĀerm	-8.55935
‚ĖĀe	-8.56001
‚ĖĀred	-8.5646
‚ĖĀRight	-8.57179
‚ĖĀhalf	-8.57263
‚ĖĀtoday	-8.5736
‚ĖĀmunicipality	-8.58002
‚ĖĀhaving	-8.58029
‚ĖĀOctober	-8.58058
‚ĖĀfish	-8.58303
‚ĖĀdifferent	-8.58333
‚ĖĀmind	-8.58566
‚ĖĀKitty	-8.58757
‚ĖĀborn	-8.5878
‚ĖĀmhm	-8.59116
‚ĖĀmaybe	-8.59188
‚ĖĀOn	-8.59969
‚ĖĀtape	-8.60207
‚ĖĀyet	-8.60285
‚ĖĀage	-8.60785
‚ĖĀ[1	-8.60889
‚ĖĀcoffee	-8.60921
‚ĖĀminute	-8.61267
‚ĖĀgoes	-8.61441
‚ĖĀlight	-8.61709
‚ĖĀThank	-8.61868
‚ĖĀyear	-8.61928
‚ĖĀbelieve	-8.61939
‚ĖĀcare	-8.62237
‚ĖĀgave	-8.62242
‚ĖĀhappened	-8.62257
‚ĖĀT	-8.62541
‚ĖĀpiece	-8.62567
‚ĖĀstart	-8.62612
‚ĖĀfine	-8.62877
‚ĖĀgone	-8.63161
‚ĖĀsecond	-8.6336
‚ĖĀM	-8.63364
‚ĖĀalmost	-8.63479
‚ĖĀum	-8.63611
‚ĖĀready	-8.6398
‚ĖĀquestion	-8.64055
he	-8.6416
RIC	-8.64244
‚ĖĀhot	-8.64513
‚ĖĀun	-8.64864
‚ĖĀmove	-8.65268
‚ĖĀE	-8.65284
‚ĖĀreal	-8.65379
‚ĖĀlooked	-8.65542
‚ĖĀsaying	-8.65681
‚ĖĀAre	-8.65701
‚ĖĀJust	-8.65886
‚ĖĀTom	-8.65932
‚ĖĀword	-8.66232
‚ĖĀn	-8.6624
‚ĖĀbrother	-8.66562
‚ĖĀactually	-8.66663
put	-8.66739
‚ĖĀf	-8.66813
‚ĖĀnear	-8.66918
‚ĖĀwoman	-8.67046
‚ĖĀrun	-8.67055
‚ĖĀmaking	-8.67135
‚ĖĀyep	-8.67393
em	-8.67422
‚ĖĀboth	-8.6792
‚ĖĀHey	-8.68454
‚ĖĀblue	-8.69053
‚ĖĀbad	-8.69302
‚ĖĀfive	-8.69389
‚ĖĀremember	-8.69665
it	-8.69704
th	-8.69719
‚ĖĀheart	-8.6983
‚ĖĀfire	-8.69917
‚ĖĀNew	-8.6996
‚ĖĀwhole	-8.69988
‚ĖĀvoice	-8.70146
‚ĖĀmilk	-8.7019
‚ĖĀalong	-8.702
‚ĖĀP	-8.70364
‚ĖĀset	-8.71354
‚ĖĀdere	-8.72011
‚ĖĀagainst	-8.72109
‚ĖĀbegan	-8.72881
‚ĖĀUrsula	-8.72917
‚ĖĀFrance	-8.73532
‚ĖĀmeans	-8.74
‚ĖĀtree	-8.74024
‚ĖĀhope	-8.74148
‚ĖĀLet	-8.74246
an	-8.74322
‚ĖĀhi	-8.7451
‚ĖĀdays	-8.74551
‚ĖĀchair	-8.74883
‚ĖĀYour	-8.74893
‚ĖĀwhite	-8.74986
‚ĖĀCan	-8.75525
‚ĖĀbox	-8.75608
‚ĖĀline	-8.75901
you	-8.76165
‚ĖĀHis	-8.7636
‚ĖĀb	-8.76387
‚ĖĀBro	-8.76622
‚ĖĀfeet	-8.76926
‚ĖĀtruck	-8.77113
‚ĖĀWhere	-8.77162
‚ĖĀgoin	-8.77317
Oh	-8.77318
‚ĖĀc	-8.77424
‚ĖĀJohn	-8.77572
‚ĖĀtown	-8.7778
‚ĖĀFor	-8.78101
‚ĖĀMot	-8.78456
‚ĖĀ2019	-8.78488
‚ĖĀhands	-8.78686
‚ĖĀbring	-8.78866
‚ĖĀlater	-8.78888
‚ĖĀalready	-8.79609
‚ĖĀlady	-8.79661
And	-8.79663
‚ĖĀhey	-8.80032
‚ĖĀobjects	-8.80034
‚ĖĀfloor	-8.80818
‚ĖĀshall	-8.80942
‚ĖĀwouldn	-8.80981
‚ĖĀSwitzerland	-8.8101
‚ĖĀplaying	-8.81389
‚ĖĀcut	-8.81957
‚ĖĀjuice	-8.8199
‚ĖĀLook	-8.82204
‚ĖĀfelt	-8.82452
cause	-8.82506
‚ĖĀsometimes	-8.82604
‚ĖĀparty	-8.82696
‚ĖĀdistrict	-8.82826
‚ĖĀAileen	-8.82951
‚ĖĀlive	-8.83205
‚ĖĀtrying	-8.83336
‚ĖĀSarah	-8.83411
".	-8.83691
‚ĖĀair	-8.83823
‚ĖĀwrong	-8.83903
_	-8.84272
‚ĖĀunderstand	-8.84361
‚ĖĀfood	-8.84517
‚ĖĀYOU	-8.85355
‚ĖĀoften	-8.85451
‚ĖĀten	-8.86391
‚ĖĀidea	-8.86492
‚ĖĀNot	-8.86867
‚ĖĀturned	-8.87186
‚ĖĀfall	-8.87187
‚ĖĀhappy	-8.87873
‚ĖĀsort	-8.88209
‚ĖĀmom	-8.88298
‚ĖĀSeptember	-8.88443
‚ĖĀson	-8.88443
‚ĖĀwan	-8.88859
‚ĖĀpick	-8.88918
‚ĖĀhold	-8.8894
2:	-8.89122
‚ĖĀclose	-8.89265
‚ĖĀfriend	-8.8945
‚ĖĀmine	-8.89787
‚ĖĀtill	-8.90027
‚ĖĀlived	-8.90614
‚ĖĀcircle	-8.90771
‚ĖĀprobably	-8.90988
‚ĖĀVaud	-8.91034
‚ĖĀdey	-8.91332
‚ĖĀspell	-8.91344
‚ĖĀsound	-8.91414
‚ĖĀfun	-8.91498
‚ĖĀstand	-8.91644
‚ĖĀcup	-8.91898
picks	-8.91947
‚ĖĀherself	-8.91973
‚ĖĀseemed	-8.92043
‚ĖĀsince	-8.92225
‚ĖĀfell	-8.92281
‚ĖĀgirls	-8.92341
‚ĖĀdeath	-8.9241
‚ĖĀlunch	-8.92463
‚ĖĀO	-8.92476
‚ĖĀkitchen	-8.92755
‚ĖĀp	-8.92972
‚ĖĀm	-8.93305
Well	-8.93358
‚ĖĀhurt	-8.93745
‚ĖĀmoment	-8.94421
no	-8.9479
‚ĖĀice	-8.94798
‚ĖĀcold	-8.94811
se	-8.9489
‚ĖĀsomeone	-8.94914
‚ĖĀoutside	-8.94951
‚ĖĀDid	-8.95066
‚ĖĀGo	-8.95111
‚ĖĀbehind	-8.95146
‚ĖĀbreak	-8.95149
‚ĖĀbrought	-8.95692
‚ĖĀdepartment	-8.9575
‚ĖĀcolor	-8.95771
‚ĖĀer	-8.96203
But	-8.96545
‚ĖĀmakes	-8.96577
‚ĖĀGood	-8.96626
‚ĖĀmouth	-8.96851
‚ĖĀlooks	-8.96952
‚ĖĀnumber	-8.97051
‚ĖĀperson	-8.97271
A	-8.97363
‚ĖĀre	-8.97693
‚ĖĀWho	-8.97719
‚ĖĀfact	-8.97776
‚ĖĀdaddy	-8.979
‚ĖĀcommune	-8.98028
‚ĖĀjob	-8.98303
‚ĖĀfront	-8.98343
‚ĖĀGeorge	-8.98462
‚ĖĀfull	-8.98499
‚ĖĀF	-8.9873
It	-8.98738
‚ĖĀbeautiful	-8.99012
‚ĖĀyourself	-8.99062
‚ĖĀlarge	-8.99085
‚ĖĀJuly	-8.99168
‚ĖĀsix	-8.99644
‚ĖĀlost	-8.99652
‚ĖĀMother	-8.99746
‚ĖĀpoint	-8.99821
‚ĖĀgotta	-9.00791
‚ĖĀh	-9.00812
‚ĖĀJ	-9.01111
‚ĖĀmovie	-9.01213
‚ĖĀOne	-9.01367
‚ĖĀrest	-9.01876
‚ĖĀpoor	-9.02393
‚ĖĀnoise	-9.02455
‚ĖĀboat	-9.0249
‚ĖĀacross	-9.02506
born	-9.02768
‚ĖĀguy	-9.02938
‚ĖĀtoward	-9.03024
‚ĖĀcountry	-9.03036
T	-9.03486
",	-9.0392
‚ĖĀtimes	-9.04035
i	-9.04071
‚ĖĀconstruction	-9.04453
‚ĖĀsleep	-9.05128
h	-9.05205
‚ĖĀcomes	-9.05535
‚ĖĀwords	-9.0556
‚ĖĀwasn	-9.05584
‚ĖĀsir	-9.06303
‚ĖĀmatter	-9.0638
‚ĖĀTo	-9.06631
,‚Äô	-9.06653
‚ĖĀain	-9.06653
‚ĖĀhit	-9.06683
‚ĖĀtoy	-9.06703
‚ĖĀAt	-9.06833
‚ĖĀMm	-9.06874
‚ĖĀfriends	-9.06958
‚ĖĀAs	-9.07029
‚ĖĀthrow	-9.07216
‚ĖĀ?	-9.07267
‚ĖĀtrue	-9.07318
‚ĖĀfunny	-9.07836
‚ĖĀhaven	-9.07955
‚ĖĀhair	-9.07973
‚ĖĀCounty	-9.08453
‚ĖĀstarted	-9.08664
‚ĖĀweek	-9.09092
‚ĖĀtried	-9.09724
‚ĖĀguys	-9.09904
ting	-9.1065
‚ĖĀmember	-9.10685
‚ĖĀGarth	-9.11001
‚ĖĀstate	-9.11241
‚ĖĀbear	-9.11849
‚ĖĀcouldn	-9.12351
‚ĖĀwalk	-9.1267
D	-9.12692
‚ĖĀpull	-9.12771
‚ĖĀnut	-9.12865
‚ĖĀMay	-9.12952
‚ĖĀperhaps	-9.13026
‚ĖĀfoot	-9.13157
is	-9.13275
‚ĖĀy	-9.13398
What	-9.13528
‚ĖĀbecame	-9.13565
‚ĖĀspeak	-9.13928
‚ĖĀGet	-9.14084
‚ĖĀran	-9.14147
‚ĖĀafraid	-9.14193
‚ĖĀkept	-9.14217
‚ĖĀbecome	-9.14376
‚ĖĀplayed	-9.14702
‚ĖĀchange	-9.14706
‚ĖĀstuck	-9.14843
‚ĖĀ2019)	-9.14934
‚ĖĀago	-9.15022
‚ĖĀcool	-9.15454
‚ĖĀsounds	-9.15506
‚ĖĀgiven	-9.15513
‚ĖĀAND	-9.15551
takes	-9.15657
‚ĖĀable	-9.15741
‚ĖĀG	-9.16014
‚ĖĀmeet	-9.16321
huh	-9.16402
‚ĖĀdead	-9.16422
‚ĖĀsugar	-9.16448
‚ĖĀshort	-9.1656
le	-9.16634
Chi	-9.16707
‚ĖĀtrain	-9.16742
‚ĖĀeight	-9.16825
‚ĖĀOf	-9.1784
‚ĖĀbuy	-9.17949
‚ĖĀamong	-9.18267
‚ĖĀrunning	-9.18314
‚ĖĀnine	-9.18348
‚ĖĀJanuary	-9.18351
‚ĖĀairplane	-9.1837
‚ĖĀ...	-9.18397
‚ĖĀcase	-9.18457
Yes	-9.18609
‚ĖĀmyself	-9.18921
‚ĖĀ2	-9.19571
‚ĖĀalone	-9.19627
‚ĖĀminutes	-9.19894
‚ĖĀwants	-9.20073
st	-9.20112
‚ĖĀsomebody	-9.20316
‚ĖĀpage	-9.20537
‚ĖĀgreen	-9.20869
‚ĖĀsticks	-9.20887
‚ĖĀdeal	-9.20949
‚ĖĀPapa	-9.21009
en	-9.21028
‚ĖĀAfter	-9.21199
l	-9.21206
‚ĖĀtaking	-9.21223
‚ĖĀinside	-9.21258
to	-9.21647
‚ĖĀsitting	-9.21747
‚ĖĀmusic	-9.2213
est	-9.2233
‚ĖĀU	-9.22417
‚ĖĀ3	-9.22538
‚ĖĀwar	-9.22557
‚ĖĀpay	-9.22607
‚ĖĀahead	-9.22666
‚ĖĀtrunk	-9.22728
‚ĖĀarea	-9.22926
‚ĖĀbusiness	-9.23116
‚ĖĀApril	-9.23286
‚ĖĀbroken	-9.23296
‚ĖĀcareful	-9.23808
‚ĖĀeither	-9.23872
‚ĖĀDoubs	-9.23874
‚ĖĀwish	-9.24037
‚ĖĀwriting	-9.24219
‚ĖĀpolitician	-9.24572
‚ĖĀwife	-9.24647
‚ĖĀtaken	-9.25009
‚ĖĀsnow	-9.25016
us	-9.25425
‚ĖĀeast	-9.2555
‚ĖĀbody	-9.2559
‚ĖĀH	-9.25921
‚ĖĀtrouble	-9.2605
‚ĖĀdaughter	-9.26231
‚ĖĀkill	-9.26356
‚ĖĀKing	-9.2657
‚ĖĀstraight	-9.2661
‚ĖĀrather	-9.26777
‚ĖĀballs	-9.26885
‚ĖĀearly	-9.26919
‚ĖĀth	-9.27456
‚ĖĀtwenty	-9.27489
‚ĖĀride	-9.27647
‚ĖĀwagon	-9.27704
uring	-9.27784
but	-9.27914
‚ĖĀworked	-9.28052
‚ĖĀAh	-9.28098
‚ĖĀglad	-9.28201
‚ĖĀsend	-9.28248
‚ĖĀBecause	-9.28421
SS	-9.28761
NA	-9.28782
‚ĖĀdraw	-9.28817
‚ĖĀ4	-9.28983
‚ĖĀfinished	-9.29146
‚ĖĀMaybe	-9.29159
‚ĖĀsoft	-9.29252
‚ĖĀ[2	-9.29687
‚ĖĀlay	-9.29715
‚ĖĀFlorence	-9.29763
‚ĖĀstood	-9.29778
‚ĖĀclear	-9.29823
‚ĖĀworking	-9.29871
‚ĖĀpicture	-9.29936
‚ĖĀbag	-9.29951
‚ĖĀstuff	-9.30174
‚ĖĀ2020	-9.30237
‚ĖĀHave	-9.30564
tries	-9.30634
‚ĖĀChristmas	-9.30653
‚ĖĀtomorrow	-9.30871
or	-9.30968
‚ĖĀR	-9.31198
‚ĖĀHarwood	-9.31306
‚ĖĀeasy	-9.31355
‚ĖĀKansas	-9.31402
‚ĖĀstreet	-9.31566
‚ĖĀsent	-9.31652
‚ĖĀring	-9.31775
‚ĖĀhappen	-9.31901
la	-9.32067
‚ĖĀtired	-9.32155
‚ĖĀOr	-9.32393
‚ĖĀhour	-9.32457
‚ĖĀthinking	-9.32492
‚ĖĀriver	-9.325
‚ĖĀw	-9.32804
‚ĖĀeating	-9.32814
‚ĖĀHere	-9.33254
‚ĖĀW	-9.33277
‚ĖĀpush	-9.3351
cha	-9.33623
.7	-9.33918
‚ĖĀpopulation	-9.34059
‚ĖĀnose	-9.34252
‚ĖĀthemselves	-9.34479
‚ĖĀseveral	-9.34517
‚ĖĀbutter	-9.34628
We	-9.34669
‚ĖĀstrong	-9.3518
ogne	-9.35248
‚ĖĀBourg	-9.35269
‚ĖĀwhether	-9.35294
‚ĖĀliving	-9.35299
‚ĖĀstool	-9.35305
‚ĖĀWith	-9.35491
‚ĖĀTO	-9.35559
‚ĖĀBoy	-9.3563
‚ĖĀspoon	-9.35689
‚ĖĀtouch	-9.35917
‚ĖĀknock	-9.36061
‚ĖĀOF	-9.36085
Franc	-9.36114
‚ĖĀPresident	-9.36125
‚ĖĀpassed	-9.36177
‚ĖĀpieces	-9.36417
‚ĖĀHi	-9.36456
‚ĖĀseems	-9.36737
Comt√©	-9.36869
‚ĖĀroad	-9.3689
‚ĖĀcheese	-9.36925
‚ĖĀHer	-9.3713
‚ĖĀtrees	-9.37147
‚ĖĀtonight	-9.37561
‚ĖĀUniversity	-9.37755
‚ĖĀPeter	-9.37819
‚ĖĀPlease	-9.37921
‚ĖĀreason	-9.37988
‚ĖĀjump	-9.38101
‚ĖĀothers	-9.38439
‚ĖĀ#	-9.3854
‚ĖĀfeeling	-9.38557
‚ĖĀcompany	-9.38588
‚ĖĀnuts	-9.38706
‚ĖĀwindow	-9.38957
‚ĖĀwear	-9.38984
‚ĖĀL	-9.39197
‚ĖĀevening	-9.39209
‚ĖĀleast	-9.39455
‚ĖĀheld	-9.39738
that	-9.39745
‚ĖĀwind	-9.39782
No	-9.39842
‚ĖĀarm	-9.4011
‚ĖĀdie	-9.40137
‚ĖĀduck	-9.40208
‚ĖĀuhhuh	-9.4032
‚ĖĀnamed	-9.40336
‚ĖĀBy	-9.40516
‚ĖĀmiss	-9.40913
‚ĖĀSee	-9.40979
‚ĖĀblow	-9.41067
‚ĖĀpast	-9.41125
‚ĖĀclothes	-9.41188
‚ĖĀaren	-9.41521
at	-9.41623
‚ĖĀhorse	-9.41645
‚ĖĀdinner	-9.41686
‚ĖĀbird	-9.41698
‚ĖĀyours	-9.41827
‚ĖĀgets	-9.4188
‚ĖĀlate	-9.41974
‚ĖĀLaura	-9.41991
‚ĖĀlisten	-9.41997
‚ĖĀusually	-9.42108
‚ĖĀdrop	-9.42286
‚ĖĀstanding	-9.42407
‚ĖĀfellow	-9.42435
‚ĖĀgroup	-9.42566
‚ĖĀwood	-9.42721
holds	-9.42776
‚ĖĀMa	-9.42948
‚ĖĀgun	-9.43351
‚ĖĀOK	-9.43728
‚ĖĀcaught	-9.43738
‚ĖĀIs	-9.43746
‚ĖĀEnglish	-9.43789
‚ĖĀbreakfast	-9.43821
‚ĖĀseem	-9.44003
‚ĖĀMarch	-9.44016
‚ĖĀbirds	-9.44383
2	-9.44452
M	-9.44502
‚ĖĀseven	-9.4471
‚ĖĀdoctor	-9.45141
He	-9.45152
‚ĖĀsummer	-9.45229
man	-9.45426
‚ĖĀmillion	-9.45514
‚ĖĀbusy	-9.45529
‚ĖĀbottom	-9.45594
‚ĖĀFrench	-9.45615
‚ĖĀdogs	-9.45681
‚ĖĀsun	-9.45692
able	-9.45693
‚ĖĀfast	-9.45719
‚ĖĀsick	-9.45817
de	-9.45847
‚ĖĀAn	-9.45903
‚ĖĀsing	-9.45992
‚ĖĀbroke	-9.46055
‚ĖĀ7	-9.46212
‚ĖĀfinish	-9.46238
‚ĖĀtail	-9.46314
‚ĖĀJean	-9.46396
‚ĖĀformer	-9.4657
‚ĖĀkilled	-9.46613
‚ĖĀsong	-9.4668
‚ĖĀphone	-9.47032
‚ĖĀhole	-9.47286
‚ĖĀtower	-9.47358
‚ĖĀ20	-9.47365
‚ĖĀwhatever	-9.47453
‚ĖĀgiving	-9.47457
‚ĖĀanswer	-9.47722
LDES	-9.48203
‚ĖĀtelevision	-9.48246
‚ĖĀNovember	-9.48409
‚ĖĀlovely	-9.48416
‚ĖĀbite	-9.48757
‚ĖĀAggie	-9.49169
‚ĖĀimportant	-9.49257
‚ĖĀ.	-9.49272
‚ĖĀsign	-9.49484
‚ĖĀcatch	-9.49664
‚ĖĀSome	-9.49817
‚ĖĀones	-9.49857
‚ĖĀground	-9.4986
‚ĖĀunclear	-9.50391
‚ĖĀah	-9.50417
‚ĖĀg	-9.50449
‚ĖĀcapital	-9.50899
‚ĖĀcream	-9.51171
‚ĖĀTown	-9.51319
‚ĖĀdress	-9.51429
moves	-9.51661
‚ĖĀfix	-9.51674
‚ĖĀseat	-9.51727
‚ĖĀJack	-9.51754
‚ĖĀclip	-9.51804
‚ĖĀabove	-9.52007
‚ĖĀlonger	-9.52325
as	-9.52393
referent	-9.52569
C	-9.52719
‚ĖĀturtle	-9.52882
‚ĖĀ5	-9.52883
‚ĖĀThanks	-9.53397
‚ĖĀtea	-9.53425
‚ĖĀplastic	-9.53502
what	-9.53558
‚ĖĀfalls	-9.53579
‚ĖĀspring	-9.53674
ion	-9.5375
‚ĖĀhealth	-9.53809
‚ĖĀcircus	-9.53902
‚ĖĀquiet	-9.53908
‚ĖĀmiddle	-9.53933
That	-9.54309
‚ĖĀHello	-9.54389
‚ĖĀdad	-9.54435
‚ĖĀhundred	-9.54571
‚ĖĀteacher	-9.54626
‚ĖĀforward	-9.54671
‚ĖĀclock	-9.54774
‚ĖĀfair	-9.54826
‚ĖĀsupper	-9.54896
‚ĖĀfly	-9.54916
‚ĖĀanybody	-9.5492
‚ĖĀle	-9.55082
‚ĖĀmoved	-9.55325
‚ĖĀcanto	-9.55478
‚ĖĀwrote	-9.55879
‚ĖĀteam	-9.5588
‚ĖĀIllinois	-9.55926
‚ĖĀforgot	-9.56058
‚ĖĀproblem	-9.56228
‚ĖĀwasher	-9.56505
‚ĖĀchance	-9.56638
‚ĖĀha	-9.56861
‚ĖĀless	-9.57025
‚ĖĀlaughing	-9.5706
ies	-9.57169
‚ĖĀforget	-9.57417
‚ĖĀdark	-9.57559
‚ĖĀsister	-9.57619
‚ĖĀcarry	-9.5766
‚ĖĀwhom	-9.57726
‚ĖĀwarm	-9.57885
‚ĖĀafternoon	-9.57938
‚ĖĀfollowing	-9.58022
‚ĖĀsat	-9.58135
‚ĖĀ12	-9.58239
one	-9.5832
‚ĖĀmm	-9.58479
‚ĖĀland	-9.58576
we	-9.58836
‚ĖĀIT	-9.58944
‚ĖĀloved	-9.58964
‚ĖĀN	-9.59022
‚ĖĀsweet	-9.59071
‚ĖĀplaces	-9.5917
‚ĖĀDad	-9.5919
‚ĖĀrecord	-9.59329
‚ĖĀfight	-9.59534
‚ĖĀshoot	-9.59549
‚ĖĀseries	-9.59976
‚ĖĀexactly	-9.59993
‚ĖĀTripp	-9.6007
‚ĖĀfit	-9.60072
‚ĖĀwonder	-9.60083
‚ĖĀHa	-9.60106
‚ĖĀwonderful	-9.6011
ir	-9.60209
‚ĖĀfellows	-9.60515
‚ĖĀda	-9.60602
‚ĖĀeverybody	-9.60991
‚ĖĀbirthday	-9.61011
‚ĖĀUrs	-9.61078
‚ĖĀbread	-9.61151
‚ĖĀSir	-9.61233
‚ĖĀAugust	-9.61308
‚ĖĀopened	-9.6147
‚ĖĀeggs	-9.61487
H	-9.61529
‚ĖĀfinger	-9.61816
‚ĖĀpolice	-9.62023
‚ĖĀkids	-9.62039
‚ĖĀcried	-9.62066
‚ĖĀJames	-9.62086
‚ĖĀgrew	-9.62125
‚ĖĀcertainly	-9.6215
‚ĖĀweeks	-9.62195
‚ĖĀDecember	-9.6225
‚ĖĀcertain	-9.62655
‚ĖĀhat	-9.62699
),	-9.62713
places	-9.62822
‚ĖĀapple	-9.62913
‚ĖĀpower	-9.6297
‚ĖĀ8	-9.631
not	-9.6318
‚ĖĀMiss	-9.63211
‚ĖĀlots	-9.63279
‚ĖĀquestions	-9.6343
‚ĖĀservice	-9.6394
‚ĖĀking	-9.6411
‚ĖĀNick	-9.64147
clock	-9.64309
.‚Äô	-9.64332
ng	-9.64375
‚ĖĀclean	-9.64424
‚ĖĀwoods	-9.64663
‚ĖĀco	-9.64772
‚ĖĀorder	-9.6495
‚ĖĀ10	-9.64975
‚ĖĀflowers	-9.64982
‚ĖĀhappens	-9.65009
‚ĖĀonto	-9.65262
‚ĖĀcorner	-9.65271
.6	-9.65279
‚ĖĀfigure	-9.65309
‚ĖĀsave	-9.65336
‚ĖĀleaves	-9.65347
‚ĖĀstore	-9.65387
‚ĖĀPeople	-9.65408
‚ĖĀNothing	-9.65456
‚ĖĀcrying	-9.65624
‚ĖĀstrange	-9.65711
ness	-9.65783
‚ĖĀhell	-9.65928
‚ĖĀself	-9.6601
‚ĖĀwaiting	-9.66015
‚ĖĀvillage	-9.66189
‚ĖĀblock	-9.66207
all	-9.66279
‚ĖĀbuild	-9.66317
‚ĖĀIndians	-9.66351
‚ĖĀdate	-9.66445
‚ĖĀinstead	-9.66459
‚ĖĀbath	-9.66502
‚ĖĀSorry	-9.66587
lo	-9.66691
‚ĖĀJune	-9.66724
‚ĖĀcannot	-9.66871
‚ĖĀliked	-9.6696
ton	-9.67025
looking	-9.67412
‚ĖĀmagic	-9.67522
‚ĖĀReally	-9.67551
‚ĖĀmeeting	-9.67695
‚ĖĀwin	-9.67749
‚ĖĀreading	-9.6787
‚ĖĀact	-9.67909
).	-9.68008
‚ĖĀshot	-9.68052
‚ĖĀfree	-9.6817
hi	-9.68396
‚ĖĀform	-9.68463
‚ĖĀcat	-9.6849
‚ĖĀbought	-9.68636
‚ĖĀanyway	-9.68657
‚ĖĀlegs	-9.68679
points	-9.68883
‚ĖĀSt	-9.68887
‚ĖĀletters	-9.69026
‚ĖĀworks	-9.69083
ING	-9.69272
‚ĖĀstar	-9.69403
‚ĖĀcensus	-9.69731
‚ĖĀCity	-9.69744
‚ĖĀsuddenly	-9.69749
‚ĖĀstopped	-9.69794
‚ĖĀIN	-9.69824
‚ĖĀwritten	-9.69833
‚ĖĀrecorder	-9.69868
‚ĖĀtelling	-9.70336
‚ĖĀpen	-9.70505
‚ĖĀlow	-9.70627
‚ĖĀcry	-9.70759
‚ĖĀbasket	-9.70784
‚ĖĀwinter	-9.7079
‚ĖĀcurrent	-9.70842
‚ĖĀCalifornia	-9.70883
‚ĖĀworry	-9.70895
‚ĖĀJura	-9.70975
‚ĖĀear	-9.71066
‚ĖĀwhispered	-9.71111
‚ĖĀgold	-9.71193
‚ĖĀenjoy	-9.7141
‚ĖĀfear	-9.7151
‚ĖĀfollow	-9.71548
‚ĖĀeye	-9.71742
‚ĖĀhate	-9.71771
‚ĖĀsuppose	-9.71824
g	-9.72012
‚ĖĀyesterday	-9.72071
‚ĖĀ_	-9.72106
‚ĖĀSure	-9.72166
‚ĖĀdese	-9.72244
‚ĖĀcheck	-9.72291
‚ĖĀlives	-9.72305
ere	-9.72846
‚ĖĀfootball	-9.73171
‚ĖĀcover	-9.73196
‚ĖĀlanguage	-9.7322
‚ĖĀcake	-9.7323
‚ĖĀGrace	-9.7325
‚ĖĀheavy	-9.73273
‚ĖĀhoney	-9.73327
‚ĖĀthird	-9.73387
‚ĖĀGreat	-9.73439
?‚ÄĚ	-9.73485
‚ĖĀusing	-9.7368
‚ĖĀEven	-9.73817
*	-9.73846
‚ĖĀwild	-9.73967
‚ĖĀstarts	-9.73987
‚ĖĀk	-9.74321
‚ĖĀpleasure	-9.74391
‚ĖĀgames	-9.74472
‚ĖĀslowly	-9.74562
‚ĖĀshoe	-9.74584
‚ĖĀbuilding	-9.74917
ers	-9.75236
‚ĖĀwashers	-9.75342
‚ĖĀclimb	-9.75557
‚ĖĀplate	-9.75605
‚ĖĀsimply	-9.75625
‚ĖĀthirty	-9.75642
‚ĖĀdecided	-9.75643
‚ĖĀreleased	-9.75708
‚ĖĀappeared	-9.75744
‚ĖĀoffice	-9.75851
‚ĖĀproblems	-9.76017
‚ĖĀsight	-9.76044
‚ĖĀreport	-9.76253
‚ĖĀhours	-9.76366
‚ĖĀdem	-9.76384
‚ĖĀblocks	-9.76415
‚ĖĀbooks	-9.76488
There	-9.76501
1.5	-9.76747
‚ĖĀgrape	-9.76781
‚ĖĀmonth	-9.76784
‚ĖĀblood	-9.76807
‚ĖĀbackground	-9.7681
‚ĖĀYork	-9.76831
‚ĖĀSis	-9.76903
‚ĖĀexcept	-9.76924
Nord	-9.77032
‚ĖĀinteresting	-9.77034
‚ĖĀmoving	-9.77141
‚ĖĀState	-9.77278
day	-9.77672
‚ĖĀwash	-9.77775
‚ĖĀpuzzle	-9.7792
‚ĖĀmain	-9.7799
yellow	-9.78062
‚ĖĀbar	-9.78068
‚ĖĀballoon	-9.78081
‚ĖĀquickly	-9.78216
‚ĖĀV	-9.78279
‚ĖĀ[.8	-9.78373
‚ĖĀLittle	-9.78654
‚ĖĀwithin	-9.78873
‚ĖĀNorth	-9.78893
‚ĖĀtakes	-9.78917
ry	-9.78988
‚ĖĀasking	-9.79048
‚ĖĀcamp	-9.79087
‚ĖĀholding	-9.79144
‚ĖĀshut	-9.79173
‚ĖĀmagnets	-9.79209
‚ĖĀvaudois	-9.79318
‚ĖĀstories	-9.7933
‚ĖĀKeith	-9.79376
‚ĖĀdose	-9.7939
‚ĖĀFrom	-9.79446
p	-9.7957
‚ĖĀvideo	-9.79846
of	-9.80015
‚ĖĀpie	-9.80267
‚ĖĀsense	-9.80521
‚ĖĀoatmeal	-9.80584
‚ĖĀCanada	-9.80585
‚ĖĀDavid	-9.80589
‚ĖĀchurch	-9.80591
‚ĖĀhistory	-9.806
‚ĖĀMinister	-9.80614
‚ĖĀindeed	-9.80647
‚ĖĀHouse	-9.80702
‚ĖĀnearly	-9.80744
‚ĖĀnews	-9.80834
‚ĖĀdur	-9.80873
‚ĖĀ()	-9.80877
‚ĖĀitself	-9.80906
‚ĖĀcoat	-9.80943
‚ĖĀtruth	-9.81175
‚ĖĀcook	-9.81268
‚ĖĀturning	-9.81432
‚ĖĀsoftly	-9.81689
Home	-9.81892
‚ĖĀDiandra	-9.8198
‚ĖĀforce	-9.82016
‚ĖĀRobin	-9.82039
‚ĖĀMan	-9.82346
‚ĖĀTell	-9.82378
1	-9.82407
‚ĖĀmembers	-9.82864
ic	-9.82914
‚ĖĀpresent	-9.82943
‚ĖĀye	-9.83037
‚ĖĀsilly	-9.83175
‚ĖĀaccident	-9.83196
‚ĖĀcouple	-9.83199
‚ĖĀcharacter	-9.83239
‚ĖĀearth	-9.8326
‚ĖĀposition	-9.83271
‚ĖĀgovernment	-9.83289
‚ĖĀstove	-9.83319
‚ĖĀfollowed	-9.83372
‚ĖĀLord	-9.83389
‚ĖĀsupposed	-9.83422
‚ĖĀanyone	-9.83471
‚ĖĀWar	-9.83851
k	-9.83935
‚ĖĀarms	-9.84256
HV	-9.84453
‚ĖĀgeneral	-9.84457
‚ĖĀworth	-9.84471
‚ĖĀthousand	-9.84486
‚ĖĀWait	-9.84588
‚ĖĀbrown	-9.84601
‚ĖĀspecial	-9.84614
‚ĖĀdrive	-9.84666
‚ĖĀbutton	-9.84676
‚ĖĀsupport	-9.84724
‚ĖĀshoes	-9.84762
‚ĖĀwalking	-9.84817
up	-9.85052
‚ĖĀcrack	-9.85122
‚ĖĀleg	-9.85306
‚ĖĀkid	-9.85346
‚ĖĀinterest	-9.85462
1.2	-9.85546
‚ĖĀvisit	-9.85734
‚ĖĀtapioca	-9.85813
‚ĖĀParty	-9.85824
‚ĖĀanimal	-9.85859
‚ĖĀregion	-9.85876
‚ĖĀsentence	-9.85878
‚ĖĀRobert	-9.85879
‚ĖĀnobody	-9.8591
‚ĖĀcommon	-9.85911
‚ĖĀTake	-9.86068
They	-9.86179
=	-9.86342
‚ĖĀpop	-9.86801
‚ĖĀFOR	-9.8698
‚ĖĀpromise	-9.87022
‚ĖĀ[3	-9.87081
‚ĖĀWould	-9.87168
‚ĖĀwomen	-9.87228
‚ĖĀcreated	-9.87239
‚ĖĀjoined	-9.87259
‚ĖĀhang	-9.87267
‚ĖĀVery	-9.8733
lthough	-9.87333
‚ĖĀBill	-9.87339
‚ĖĀbright	-9.8736
‚ĖĀgarden	-9.87377
‚ĖĀelection	-9.87463
‚ĖĀflat	-9.87507
u	-9.8765
‚ĖĀnone	-9.88004
ar	-9.88163
clear	-9.88474
‚ĖĀhungry	-9.8854
‚ĖĀbottle	-9.88605
‚ĖĀLike	-9.88664
‚ĖĀmiles	-9.88686
‚ĖĀJoe	-9.88698
‚ĖĀanswered	-9.8876
‚ĖĀFebruary	-9.88813
‚ĖĀdropped	-9.8887
‚ĖĀreach	-9.89196
‚ĖĀStop	-9.89453
‚ĖĀ30	-9.89587
‚ĖĀmeat	-9.8961
‚ĖĀcross	-9.89773
‚ĖĀ16	-9.89794
‚ĖĀVisit	-9.89886
‚ĖĀIndian	-9.89936
‚ĖĀattention	-9.8994
‚ĖĀmonths	-9.90013
‚ĖĀhusband	-9.90016
‚ĖĀHank	-9.90147
‚ĖĀparents	-9.90194
‚ĖĀhappening	-9.90211
c	-9.90237
‚ĖĀcamera	-9.90285
‚ĖĀactor	-9.90314
‚ĖĀsoup	-9.90338
Now	-9.90359
‚ĖĀmetal	-9.90405
‚ĖĀmoves	-9.90611
less	-9.90653
‚ĖĀtalked	-9.90742
‚ĖĀBe	-9.91091
‚ĖĀsell	-9.91122
‚ĖĀreturn	-9.91182
‚ĖĀsafe	-9.91201
‚ĖĀRiver	-9.9129
‚ĖĀquick	-9.91298
‚ĖĀstupid	-9.91314
‚ĖĀMajesty	-9.91331
‚ĖĀleaving	-9.91342
‚ĖĀpossible	-9.91356
‚ĖĀcrazy	-9.91364
‚ĖĀdry	-9.91393
‚ĖĀya	-9.91404
ta	-9.91434
‚ĖĀspace	-9.91441
‚ĖĀpocket	-9.9145
‚ĖĀmedicine	-9.91462
‚ĖĀbuilt	-9.91492
‚ĖĀSchool	-9.91525
‚ĖĀlaugh	-9.91663
‚ĖĀdream	-9.91765
She	-9.91897
‚ĖĀnorth	-9.92219
mo	-9.9226
‚ĖĀneeds	-9.92375
‚ĖĀspend	-9.92615
‚ĖĀteeth	-9.92761
‚ĖĀ2011	-9.92762
‚ĖĀSouth	-9.92778
‚ĖĀseeing	-9.92784
‚ĖĀWhich	-9.92791
‚ĖĀattack	-9.92795
‚ĖĀItalian	-9.92841
‚ĖĀseason	-9.92894
‚ĖĀTwo	-9.92986
‚ĖĀbeside	-9.93049
ey	-9.93071
‚ĖĀtype	-9.93091
‚ĖĀWorld	-9.93291
‚ĖĀrace	-9.93369
‚ĖĀband	-9.93558
‚ĖĀMama	-9.93577
.9	-9.93633
‚ĖĀtoys	-9.93734
song	-9.93761
‚ĖĀdance	-9.94012
Then	-9.94117
by	-9.94143
‚ĖĀClavering	-9.9421
‚ĖĀreplied	-9.94215
‚ĖĀpaid	-9.94296
‚ĖĀnapkin	-9.94363
house	-9.94382
‚ĖĀwalked	-9.94506
‚ĖĀsimple	-9.94524
‚ĖĀstone	-9.94545
‚ĖĀtv	-9.94633
‚ĖĀsea	-9.94772
‚ĖĀ23	-9.95165
‚ĖĀhorses	-9.95367
‚ĖĀ6	-9.95473
N	-9.95481
‚ĖĀanimals	-9.95661
‚ĖĀproud	-9.95667
‚ĖĀdoggie	-9.95694
‚ĖĀcarried	-9.95699
‚ĖĀhuman	-9.95702
‚ĖĀmeant	-9.95732
‚ĖĀfinally	-9.95763
‚ĖĀafterwards	-9.95773
w	-9.95802
‚ĖĀK	-9.95831
for	-9.95906
‚ĖĀtest	-9.96003
sur	-9.96054
bout	-9.96054
‚ĖĀma	-9.96071
‚ĖĀstep	-9.96168
paper	-9.96785
‚ĖĀhurry	-9.96921
‚ĖĀrock	-9.96971
‚ĖĀswimming	-9.97173
‚ĖĀbriefcase	-9.97173
‚ĖĀcommunity	-9.97174
‚ĖĀDanny	-9.97205
‚ĖĀconsidered	-9.97213
‚ĖĀJohnson	-9.97218
‚ĖĀcookie	-9.97407
‚ĖĀstage	-9.97506
‚ĖĀlying	-9.97664
‚ĖĀjoy	-9.97677
‚ĖĀlion	-9.97965
‚ĖĀlist	-9.98424
‚ĖĀMichael	-9.98687
‚ĖĀbaseball	-9.98794
‚ĖĀglass	-9.98815
‚ĖĀinclude	-9.98881
‚ĖĀhospital	-9.98942
‚ĖĀWilliam	-9.99001
‚ĖĀcourt	-9.99024
‚ĖĀ,	-9.99139
LD	-9.99436
‚ĖĀdeep	-9.99578
‚ĖĀu	-10.0007
‚ĖĀneither	-10.0026
‚ĖĀreceived	-10.0028
‚ĖĀgrass	-10.0029
‚ĖĀFather	-10.0037
‚ĖĀlevel	-10.004
‚ĖĀbeginning	-10.0049
‚ĖĀ28	-10.0052
‚ĖĀGraham	-10.0052
‚ĖĀdifference	-10.0052
BR	-10.006
‚ĖĀSan	-10.008
‚ĖĀorange	-10.009
‚ĖĀnational	-10.0097
‚ĖĀloud	-10.0097
‚ĖĀpass	-10.0128
‚ĖĀWE	-10.0138
pull	-10.0154
‚ĖĀ18	-10.0159
‚ĖĀEXP	-10.0161
‚ĖĀv	-10.0169
‚ĖĀluck	-10.0176
‚ĖĀbigger	-10.018
‚ĖĀdrew	-10.0181
‚ĖĀcounty	-10.0186
‚ĖĀBritish	-10.0189
‚ĖĀHarry	-10.019
‚ĖĀwww	-10.0195
ous	-10.0201
‚ĖĀexample	-10.0205
‚ĖĀlocal	-10.0208
‚ĖĀColin	-10.0212
‚ĖĀpink	-10.0213
E	-10.0213
‚ĖĀFuck	-10.0219
‚ĖĀsinging	-10.0221
‚ĖĀpark	-10.0252
‚ĖĀrough	-10.0261
time	-10.0266
‚ĖĀwatching	-10.0271
‚ĖĀled	-10.0275
me	-10.0296
‚ĖĀwide	-10.0306
‚ĖĀperiod	-10.031
‚ĖĀknows	-10.0322
‚ĖĀlie	-10.0324
‚ĖĀmet	-10.033
‚ĖĀRepublic	-10.0334
‚ĖĀEngland	-10.0337
‚ĖĀterrible	-10.0338
‚ĖĀmarried	-10.0342
‚ĖĀespecially	-10.0345
‚ĖĀperfectly	-10.0351
‚ĖĀHenry	-10.0352
‚ĖĀsurprise	-10.0359
‚ĖĀeveryone	-10.0362
‚ĖĀmissed	-10.0362
‚ĖĀsad	-10.0364
‚ĖĀterm	-10.0369
‚ĖĀthroat	-10.0369
‚ĖĀfruit	-10.0373
‚ĖĀpresident	-10.0383
‚ĖĀGus	-10.0386
‚ĖĀbelong	-10.0393
‚ĖĀEr	-10.0407
7	-10.0408
‚ĖĀought	-10.0415
‚ĖĀspoke	-10.0432
‚ĖĀstation	-10.0452
‚ĖĀdoubt	-10.0454
‚ĖĀlearn	-10.0457
‚ĖĀpost	-10.0466
‚ĖĀbreath	-10.0497
‚ĖĀtwelve	-10.0499
‚ĖĀneck	-10.0502
‚ĖĀlaughed	-10.0513
‚ĖĀnotice	-10.0515
‚ĖĀfallen	-10.0517
‚ĖĀspread	-10.0532
‚ĖĀmonkey	-10.0532
‚ĖĀcareer	-10.0533
‚ĖĀchanged	-10.0548
‚ĖĀtrust	-10.055
‚ĖĀshowed	-10.0567
‚ĖĀfarm	-10.0607
‚ĖĀexpect	-10.0624
‚ĖĀplan	-10.0646
‚ĖĀlaw	-10.0648
ARY	-10.0649
‚ĖĀimagine	-10.065
‚ĖĀ19	-10.0651
‚ĖĀrich	-10.0652
Y	-10.0655
‚ĖĀperfect	-10.0658
‚ĖĀnor	-10.0664
‚ĖĀSanta	-10.0668
‚ĖĀTexas	-10.0671
‚ĖĀpublic	-10.0672
‚ĖĀreturned	-10.0678
‚ĖĀfat	-10.0689
‚ĖĀelected	-10.0692
‚ĖĀ31	-10.07
‚ĖĀpicked	-10.0704
‚ĖĀRussian	-10.0716
‚ĖĀchain	-10.0719
‚ĖĀlap	-10.0726
8	-10.074
‚ĖĀ24	-10.0742
black	-10.076
‚ĖĀhorseshoe	-10.079
My	-10.0791
Illustration	-10.0823
red	-10.0825
‚ĖĀtwice	-10.0829
‚ĖĀpolitical	-10.0832
‚ĖĀempty	-10.0833
‚ĖĀthrew	-10.0833
‚ĖĀoffer	-10.0843
‚ĖĀsmile	-10.0844
‚ĖĀpipe	-10.0845
‚ĖĀgay	-10.0846
‚ĖĀlift	-10.0856
‚ĖĀgrown	-10.0859
‚ĖĀWill	-10.0859
‚ĖĀ9	-10.0862
‚ĖĀlake	-10.0873
‚ĖĀhouses	-10.0873
‚ĖĀ15	-10.0874
‚ĖĀrose	-10.0879
ity	-10.089
‚ĖĀdeer	-10.0906
‚ĖĀcos	-10.0908
very	-10.0909
‚ĖĀlose	-10.0921
‚ĖĀbrave	-10.0929
attempt	-10.0943
1.3	-10.0963
‚ĖĀglance	-10.0967
‚ĖĀwheels	-10.0974
‚ĖĀbike	-10.1001
‚ĖĀThomas	-10.1004
‚ĖĀcenter	-10.1012
‚ĖĀcontinued	-10.1017
‚ĖĀFirst	-10.1029
‚ĖĀPerhaps	-10.1033
‚ĖĀtongue	-10.1038
‚ĖĀSaturday	-10.1042
ian	-10.1045
‚ĖĀMe	-10.1065
‚ĖĀRichard	-10.1073
‚ĖĀstring	-10.1085
‚ĖĀcard	-10.109
Vaud	-10.1109
‚ĖĀboots	-10.1116
WOM	-10.1144
‚ĖĀwipe	-10.1152
‚ĖĀEast	-10.1152
‚ĖĀneeded	-10.1155
‚ĖĀSmith	-10.1171
‚ĖĀPatch	-10.1171
‚ĖĀbeyond	-10.1175
‚ĖĀshare	-10.1177
‚ĖĀhowever	-10.1178
‚ĖĀthanks	-10.1183
‚ĖĀAye	-10.1184
‚ĖĀallowed	-10.119
‚ĖĀhigher	-10.1199
‚ĖĀmarket	-10.1203
‚ĖĀweren	-10.1204
‚ĖĀcharge	-10.1211
‚ĖĀwow	-10.1217
ur	-10.1221
ya	-10.1233
‚ĖĀpad	-10.1242
‚ĖĀbeat	-10.1264
‚ĖĀtall	-10.1267
Mother	-10.1288
if	-10.1329
‚ĖĀAmerica	-10.1331
‚ĖĀlead	-10.1334
‚ĖĀdifficult	-10.1336
‚ĖĀflag	-10.1341
‚ĖĀfresh	-10.1345
‚ĖĀBRO	-10.1349
‚ĖĀTHAT	-10.135
‚ĖĀGovernor	-10.135
‚ĖĀLucas	-10.1352
‚ĖĀMY	-10.1355
‚ĖĀworse	-10.1355
")	-10.1359
‚ĖĀexpected	-10.1364
‚ĖĀME	-10.1365
‚ĖĀpoints	-10.1366
‚ĖĀGros	-10.1367
‚ĖĀwheel	-10.1367
‚ĖĀchocolate	-10.1391
‚ĖĀmovies	-10.1393
‚ĖĀDr	-10.1393
‚ĖĀgrandfather	-10.1404
‚ĖĀrate	-10.1413
‚ĖĀsecret	-10.1415
‚ĖĀshit	-10.1417
‚ĖĀgroups	-10.1435
So	-10.1451
‚ĖĀdare	-10.1452
‚ĖĀflower	-10.1456
‚ĖĀgas	-10.1473
Don	-10.149
sings	-10.1507
‚ĖĀholds	-10.1518
‚ĖĀcouch	-10.1525
‚ĖĀexclaimed	-10.1526
‚ĖĀhighchair	-10.153
‚ĖĀfrightened	-10.153
‚ĖĀListen	-10.1531
‚ĖĀupstairs	-10.1535
‚ĖĀNation	-10.1538
‚ĖĀJesus	-10.1539
‚ĖĀmostly	-10.1564
‚ĖĀdiaper	-10.1573
‚ĖĀsituation	-10.1576
‚ĖĀsingle	-10.1577
‚ĖĀlikely	-10.1578
‚ĖĀsmell	-10.1584
‚ĖĀshows	-10.1588
‚ĖĀedge	-10.1598
she	-10.1601
‚ĖĀprotect	-10.162
‚ĖĀjus	-10.1655
‚ĖĀ[4	-10.1666
‚ĖĀcookies	-10.1684
‚ĖĀserious	-10.1702
!‚Äô	-10.1706
‚ĖĀden	-10.172
‚ĖĀcherry	-10.1722
‚ĖĀagree	-10.1731
‚ĖĀGive	-10.1733
this	-10.1736
‚ĖĀcontrol	-10.174
‚ĖĀmud	-10.1751
‚ĖĀFriday	-10.1759
‚ĖĀpair	-10.1763
‚ĖĀattempt	-10.1769
do	-10.1781
‚ĖĀshop	-10.1785
‚ĖĀbelieved	-10.1791
‚ĖĀarrow	-10.1801
‚ĖĀwhoa	-10.1834
am	-10.1836
‚ĖĀnoises	-10.1838
‚ĖĀ26	-10.1858
‚ĖĀwha	-10.1863
‚ĖĀkey	-10.1872
‚ĖĀ25	-10.1872
‚ĖĀWest	-10.1878
‚ĖĀbother	-10.1879
‚ĖĀEmpire	-10.1892
‚ĖĀpillow	-10.1892
‚ĖĀGippie	-10.1896
‚ĖĀnatural	-10.1897
ted	-10.19
‚ĖĀteddy	-10.19
‚ĖĀBrazil	-10.1901
f	-10.1901
‚ĖĀsize	-10.1902
‚ĖĀPoacher	-10.1904
‚ĖĀserved	-10.1905
way	-10.1908
‚ĖĀamount	-10.1914
‚ĖĀErm	-10.1914
‚ĖĀAbout	-10.1921
‚ĖĀSometimes	-10.193
‚ĖĀDe	-10.1943
‚ĖĀdarling	-10.1946
‚ĖĀ27	-10.1949
‚ĖĀfence	-10.1956
‚ĖĀhandle	-10.1963
‚ĖĀga	-10.1969
‚ĖĀdrinking	-10.1972
‚ĖĀwatched	-10.1986
‚ĖĀmad	-10.2011
SL	-10.2013
has	-10.2015
‚ĖĀAny	-10.202
‚ĖĀplayer	-10.2021
Why	-10.2022
5.	-10.2024
‚ĖĀpretend	-10.2052
‚ĖĀcow	-10.2053
P	-10.2063
‚ĖĀ14	-10.207
‚ĖĀgrow	-10.2071
‚ĖĀsmart	-10.2076
‚ĖĀlines	-10.2077
‚ĖĀsquare	-10.2077
‚ĖĀWashington	-10.2081
‚ĖĀappear	-10.2086
‚ĖĀentered	-10.209
‚ĖĀGermany	-10.209
‚ĖĀfucking	-10.2093
‚ĖĀcooking	-10.2104
‚ĖĀQueen	-10.2104
‚ĖĀhanging	-10.2106
‚ĖĀadded	-10.2115
‚ĖĀroll	-10.2117
‚ĖĀEvery	-10.2131
‚ĖĀchief	-10.2139
‚ĖĀmoon	-10.2143
‚ĖĀbegin	-10.2144
‚ĖĀcrayon	-10.2144
‚ĖĀfalling	-10.2145
‚ĖĀclips	-10.2148
‚ĖĀChief	-10.2148
‚ĖĀslide	-10.2155
overlap	-10.216
‚ĖĀswing	-10.2163
‚ĖĀ13	-10.2181
um	-10.2182
‚ĖĀWhite	-10.2189
‚ĖĀstack	-10.2204
‚ĖĀfill	-10.2217
‚ĖĀhide	-10.2222
‚ĖĀhelped	-10.2227
,--	-10.2231
laughing	-10.224
overlapp	-10.2254
‚ĖĀexcuse	-10.2254
%	-10.2266
‚ĖĀLassie	-10.2273
kay	-10.2273
‚ĖĀTHIS	-10.2277
‚ĖĀmonster	-10.2277
‚ĖĀspent	-10.2278
‚ĖĀawful	-10.2279
‚ĖĀanywhere	-10.228
‚ĖĀUkraine	-10.2282
‚ĖĀarrested	-10.2282
‚ĖĀburn	-10.2283
‚ĖĀgreatest	-10.2284
‚ĖĀArmy	-10.2288
‚ĖĀsomehow	-10.229
‚ĖĀSue	-10.2294
‚ĖĀreached	-10.2297
‚ĖĀextra	-10.2302
‚ĖĀquit	-10.2314
‚ĖĀapart	-10.2321
‚ĖĀjoin	-10.2322
‚ĖĀexperience	-10.2324
‚ĖĀsystem	-10.2334
‚ĖĀMark	-10.2341
‚ĖĀhadn	-10.2343
‚ĖĀstarting	-10.2357
‚ĖĀguns	-10.2364
‚ĖĀsoul	-10.2373
‚ĖĀDay	-10.2375
‚ĖĀtreat	-10.2377
‚ĖĀcommittee	-10.2393
‚ĖĀterms	-10.243
‚ĖĀDillson	-10.2469
‚ĖĀAlright	-10.247
‚ĖĀJohnny	-10.247
‚ĖĀinformation	-10.247
5/	-10.2472
singing	-10.2479
‚ĖĀtiny	-10.248
‚ĖĀnope	-10.2486
‚ĖĀLady	-10.2487
‚ĖĀCHAPTER	-10.2509
‚ĖĀRoman	-10.2517
‚ĖĀmistake	-10.2518
‚ĖĀRun	-10.2518
‚ĖĀUS	-10.252
room	-10.2521
‚ĖĀcost	-10.2525
‚ĖĀchicken	-10.2535
‚ĖĀdirector	-10.2539
‚ĖĀprofessional	-10.254
‚ĖĀrole	-10.2547
‚ĖĀBye	-10.2553
‚ĖĀshirt	-10.2559
.5	-10.2559
‚ĖĀboot	-10.2573
‚ĖĀears	-10.2591
night	-10.2595
‚ĖĀfield	-10.2598
‚ĖĀended	-10.2602
5	-10.2603
out	-10.2619
‚ĖĀpersonal	-10.2635
pointing	-10.2648
‚ĖĀAlbert	-10.2653
‚ĖĀboard	-10.2655
‚ĖĀsuit	-10.2661
‚ĖĀsandwich	-10.2664
ie	-10.2668
‚ĖĀOxford	-10.2669
‚ĖĀLondon	-10.2669
‚ĖĀprairie	-10.2669
‚ĖĀmunicipalities	-10.2669
‚ĖĀweird	-10.2671
‚ĖĀCiscasset	-10.2678
‚ĖĀdancing	-10.2678
‚ĖĀswitch	-10.268
‚ĖĀMary	-10.2681
‚ĖĀHumm	-10.2684
O	-10.2689
‚ĖĀhello	-10.2701
‚ĖĀraised	-10.2702
‚ĖĀpulled	-10.2709
Prime	-10.2713
DAN	-10.2719
‚ĖĀdressed	-10.2724
‚ĖĀsleeping	-10.2727
‚ĖĀGerman	-10.2727
‚ĖĀdistance	-10.2736
‚ĖĀstars	-10.274
6	-10.2745
‚ĖĀpaint	-10.2763
3	-10.2767
‚ĖĀwall	-10.2767
‚ĖĀbang	-10.2788
z	-10.279
‚ĖĀcount	-10.2797
‚ĖĀcards	-10.2826
‚ĖĀfifty	-10.2873
‚ĖĀDemocratic	-10.2873
‚ĖĀfuture	-10.2874
‚ĖĀcancer	-10.2874
‚ĖĀAgent	-10.2874
‚ĖĀtaught	-10.2875
‚ĖĀexplain	-10.2876
‚ĖĀFine	-10.2889
‚ĖĀupside	-10.2892
‚ĖĀcaused	-10.2893
‚ĖĀsomewhere	-10.2899
‚ĖĀlearned	-10.2899
‚ĖĀOld	-10.2901
‚ĖĀchoice	-10.2905
ne	-10.2911
‚ĖĀsouth	-10.2922
‚ĖĀfingers	-10.2925
‚ĖĀcontinue	-10.2931
‚ĖĀclub	-10.2935
‚ĖĀconversation	-10.295
‚ĖĀolder	-10.2952
‚ĖĀate	-10.2952
‚ĖĀfrog	-10.2954
‚ĖĀgovernor	-10.2954
‚ĖĀpig	-10.2954
‚ĖĀclosed	-10.2959
‚ĖĀspirit	-10.2969
‚ĖĀmaster	-10.2994
‚ĖĀper	-10.2999
‚ĖĀaction	-10.2999
‚ĖĀyard	-10.301
‚ĖĀbank	-10.3033
‚ĖĀwagons	-10.3044
B	-10.3046
‚ĖĀnature	-10.3063
‚ĖĀstudy	-10.3065
‚ĖĀbrain	-10.3068
‚ĖĀhall	-10.3072
‚ĖĀRaymond	-10.3081
‚ĖĀDistrict	-10.3081
‚ĖĀLeo	-10.3082
‚ĖĀfancy	-10.3082
goes	-10.3086
‚ĖĀretired	-10.3086
‚ĖĀannounced	-10.3091
‚ĖĀSaint	-10.3101
‚ĖĀbowling	-10.3114
‚ĖĀOnly	-10.3123
‚ĖĀplants	-10.3155
‚ĖĀIS	-10.3155
vocalization	-10.3156
‚ĖĀresponse	-10.3159
‚ĖĀprize	-10.3163
‚ĖĀbye	-10.3172
Do	-10.3175
‚ĖĀcause	-10.3177
‚ĖĀsnake	-10.3185
‚ĖĀpounds	-10.3191
‚ĖĀspot	-10.3198
‚ĖĀegg	-10.3201
How	-10.3205
‚ĖĀclass	-10.3208
‚ĖĀhonor	-10.3239
‚ĖĀwake	-10.3243
‚ĖĀshoulder	-10.3256
‚ĖĀnames	-10.3271
‚ĖĀburst	-10.3286
‚ĖĀfifteen	-10.3291
‚ĖĀmachine	-10.3293
‚ĖĀpeace	-10.3294
‚ĖĀpublished	-10.3296
‚ĖĀHowever	-10.3297
‚ĖĀqueer	-10.3298
et	-10.3298
‚ĖĀanymore	-10.3303
‚ĖĀPence	-10.3304
‚ĖĀdirected	-10.3312
‚ĖĀri	-10.3314
‚ĖĀfourth	-10.3315
All	-10.3326
‚ĖĀdoll	-10.3362
‚ĖĀsharp	-10.3377
‚ĖĀdozen	-10.3378
‚ĖĀ17	-10.3378
‚ĖĀrubber	-10.3385
‚ĖĀofficer	-10.3396
‚ĖĀ2016	-10.3419
‚ĖĀcruel	-10.3421
‚ĖĀcap	-10.3471
can	-10.3473
go	-10.348
‚ĖĀmess	-10.3487
‚ĖĀCould	-10.3492
‚ĖĀbell	-10.3496
men	-10.3498
‚ĖĀ2013	-10.3499
‚ĖĀdreams	-10.3502
‚ĖĀteach	-10.3504
‚ĖĀaccount	-10.3509
‚ĖĀdunno	-10.3511
‚ĖĀevidence	-10.3511
‚ĖĀsuitcase	-10.3511
‚ĖĀIllustrated	-10.3512
‚ĖĀspecies	-10.3512
‚ĖĀMissouri	-10.3516
‚ĖĀpopular	-10.3517
‚ĖĀEuropean	-10.352
‚ĖĀsex	-10.3521
‚ĖĀHistory	-10.3521
‚ĖĀsky	-10.3523
‚ĖĀunless	-10.3523
‚ĖĀcorn	-10.3523
‚ĖĀroof	-10.3526
‚ĖĀpale	-10.3526
‚ĖĀinterested	-10.3534
‚ĖĀscreaming	-10.3536
‚ĖĀlucky	-10.3538
‚ĖĀfilled	-10.354
‚ĖĀwished	-10.3556
laid	-10.3577
‚ĖĀ2022	-10.3578
‚ĖĀbowl	-10.3583
‚ĖĀcowboy	-10.3599
‚ĖĀ[5	-10.3609
‚ĖĀskin	-10.361
‚ĖĀtha	-10.3635
‚ĖĀwindows	-10.3641
‚ĖĀlo	-10.3642
‚ĖĀeh	-10.3668
‚ĖĀ2017	-10.3669
‚ĖĀevent	-10.3671
‚ĖĀshame	-10.3691
ha	-10.3692
‚ĖĀUm	-10.3694
‚ĖĀpictures	-10.3705
‚ĖĀwa	-10.372
‚ĖĀpleasant	-10.3728
‚ĖĀParis	-10.3728
‚ĖĀWas	-10.3733
‚ĖĀsposta	-10.3734
‚ĖĀNatalie	-10.3734
‚ĖĀLucy	-10.3734
‚ĖĀTrump	-10.3735
‚ĖĀtiger	-10.3738
‚ĖĀLarita	-10.3738
‚ĖĀCharles	-10.3739
‚ĖĀTony	-10.3741
‚ĖĀremained	-10.3741
nd	-10.3744
rs	-10.3744
‚ĖĀcompletely	-10.3746
‚ĖĀWHAT	-10.3747
‚ĖĀhunting	-10.3748
‚ĖĀmajor	-10.3751
‚ĖĀasleep	-10.376
‚ĖĀlips	-10.3761
4	-10.3761
‚ĖĀbrothers	-10.3767
‚ĖĀDoes	-10.377
‚ĖĀcha	-10.3771
‚ĖĀfighting	-10.378
‚ĖĀTh	-10.3782
‚ĖĀremind	-10.3817
‚ĖĀfishing	-10.3822
‚ĖĀnotes	-10.3828
‚ĖĀfavorite	-10.3831
‚ĖĀEd	-10.3835
playing	-10.3836
LL	-10.3839
‚ĖĀholes	-10.3843
‚ĖĀspeaking	-10.3845
‚ĖĀtrip	-10.3849
‚ĖĀregard	-10.3854
xcuse	-10.3856
‚ĖĀSun	-10.3862
‚ĖĀ2010	-10.3868
‚ĖĀZ	-10.3915
‚ĖĀleader	-10.3955
‚ĖĀusual	-10.3958
‚ĖĀAha	-10.396
they	-10.3961
‚ĖĀNaomi	-10.3961
‚ĖĀplenty	-10.3961
‚ĖĀLeague	-10.3961
‚ĖĀexciting	-10.3961
‚ĖĀCooper	-10.3961
‚ĖĀfurther	-10.3961
‚ĖĀladies	-10.3964
‚ĖĀmommy	-10.3965
‚ĖĀradio	-10.3966
‚ĖĀmilitary	-10.3966
‚ĖĀarrived	-10.3968
‚ĖĀmark	-10.3968
‚ĖĀneedta	-10.397
‚ĖĀincluding	-10.3978
ation	-10.3978
‚ĖĀinvolved	-10.398
‚ĖĀMartin	-10.3987
‚ĖĀpain	-10.399
‚ĖĀalive	-10.3993
‚ĖĀ|	-10.3994
‚ĖĀsmaller	-10.3996
‚ĖĀsigned	-10.3996
‚ĖĀmagnetic	-10.4002
‚ĖĀgrace	-10.4023
‚ĖĀCos	-10.4025
‚ĖĀcontinues	-10.403
‚ĖĀbegins	-10.4035
‚ĖĀtray	-10.4059
‚ĖĀmovement	-10.406
‚ĖĀpile	-10.4069
‚ĖĀprofessor	-10.4071
‚ĖĀalbum	-10.4073
‚ĖĀofficial	-10.4083
‚ĖĀtears	-10.4093
‚ĖĀBo	-10.41
‚ĖĀwhoops	-10.4116
‚ĖĀbone	-10.4118
‚ĖĀcalling	-10.4123
‚ĖĀcritique	-10.4131
Adam	-10.4143
‚ĖĀfuck	-10.4147
‚ĖĀdrawing	-10.4171
‚ĖĀtaste	-10.4185
‚ĖĀactress	-10.4188
‚ĖĀdamn	-10.4191
‚ĖĀMhm	-10.4194
‚ĖĀSpain	-10.4194
‚ĖĀtruly	-10.4195
‚ĖĀmajesty	-10.4198
‚ĖĀOoh	-10.42
ary	-10.4203
‚ĖĀbadly	-10.4216
‚ĖĀagreed	-10.4216
‚ĖĀtaperecorder	-10.422
‚ĖĀtied	-10.4231
‚ĖĀcovered	-10.4234
‚ĖĀcarrying	-10.4234
‚ĖĀsubject	-10.4241
‚ĖĀsplendid	-10.4241
‚ĖĀdollars	-10.4244
If	-10.4247
‚ĖĀwearing	-10.4252
‚ĖĀlistening	-10.4259
‚ĖĀflying	-10.4259
‚ĖĀcreatures	-10.4289
‚ĖĀexcitement	-10.429
‚ĖĀheaven	-10.4301
‚ĖĀpicks	-10.4302
‚ĖĀcracker	-10.4307
‚ĖĀbus	-10.4313
im	-10.4323
‚ĖĀfool	-10.4352
F	-10.436
‚ĖĀdouble	-10.436
‚ĖĀMo	-10.4368
!‚ÄĚ	-10.4368
ince	-10.4372
‚ĖĀrain	-10.4377
‚ĖĀplaced	-10.4413
‚ĖĀwelcome	-10.4414
‚ĖĀkick	-10.442
‚ĖĀrealize	-10.4422
‚ĖĀIndia	-10.4423
LW	-10.4428
‚ĖĀpony	-10.4431
‚ĖĀkidding	-10.4432
‚ĖĀswim	-10.4436
‚ĖĀStreet	-10.4437
‚ĖĀSenate	-10.4437
‚ĖĀimmediately	-10.4438
‚ĖĀscared	-10.444
‚ĖĀpour	-10.4441
‚ĖĀMajor	-10.4442
‚ĖĀChina	-10.4442
‚ĖĀtripp	-10.4444
‚ĖĀoffered	-10.4452
‚ĖĀThink	-10.4456
‚ĖĀsmiled	-10.4456
‚ĖĀchecked	-10.4469
age	-10.447
‚ĖĀrule	-10.4471
‚ĖĀcomma	-10.4479
‚ĖĀOnce	-10.4483
there	-10.4484
gaa	-10.449
‚ĖĀJess	-10.4494
‚ĖĀremembered	-10.4507
well	-10.4508
‚ĖĀsand	-10.4523
?‚Äô	-10.4531
‚ĖĀcrowd	-10.4532
‚ĖĀfault	-10.4538
‚ĖĀfilm	-10.4539
‚ĖĀdecision	-10.4539
‚ĖĀqueen	-10.4542
‚ĖĀrug	-10.4549
‚ĖĀturns	-10.455
‚ĖĀdirection	-10.4551
‚ĖĀmotor	-10.4561
‚ĖĀobject	-10.4562
like	-10.4573
‚ĖĀpound	-10.4585
el	-10.4586
‚ĖĀshoulders	-10.4593
‚ĖĀpet	-10.4596
1.1	-10.4601
RE	-10.4621
was	-10.4627
hose	-10.4641
ish	-10.4647
‚ĖĀsticking	-10.4648
‚ĖĀLos	-10.4656
‚ĖĀwest	-10.4661
‚ĖĀparticular	-10.4671
‚ĖĀbill	-10.4672
‚ĖĀPatrick	-10.4675
‚ĖĀsomethin	-10.4676
9	-10.4681
‚ĖĀart	-10.4682
‚ĖĀBrian	-10.4682
‚ĖĀdirty	-10.4683
‚ĖĀtext	-10.4686
‚ĖĀwhenever	-10.4686
‚ĖĀAlan	-10.4689
‚ĖĀFairy	-10.4694
‚ĖĀkiss	-10.4696
‚ĖĀscissors	-10.4698
‚ĖĀPolly	-10.4698
‚ĖĀprepared	-10.4701
‚ĖĀpromised	-10.4707
‚ĖĀsaved	-10.4711
‚ĖĀLa	-10.4721
x	-10.4746
‚ĖĀWatch	-10.4758
U	-10.4768
‚ĖĀstaying	-10.4778
‚ĖĀJulie	-10.4781
‚ĖĀBlack	-10.4783
‚ĖĀplays	-10.4783
‚ĖĀbet	-10.4785
‚ĖĀhotel	-10.4793
‚ĖĀgift	-10.4796
‚ĖĀpartner	-10.4796
‚ĖĀforth	-10.4798
‚ĖĀparts	-10.4799
‚ĖĀlawyer	-10.48
‚ĖĀallow	-10.4805
‚ĖĀsinger	-10.4809
‚ĖĀLe	-10.4809
ce	-10.481
‚ĖĀtrack	-10.4828
‚ĖĀroles	-10.4837
‚ĖĀmurder	-10.4848
‚ĖĀMar	-10.4855
ez	-10.4861
‚ĖĀhasn	-10.4865
‚ĖĀstorm	-10.4872
‚ĖĀcouncil	-10.4874
ful	-10.4878
led	-10.4878
‚ĖĀ("	-10.4902
‚ĖĀnap	-10.4903
‚ĖĀgives	-10.4905
‚ĖĀshouldn	-10.4917
‚ĖĀtie	-10.4921
‚ĖĀMAY	-10.4925
‚ĖĀmacaroni	-10.4925
‚ĖĀsimilar	-10.4925
‚ĖĀangry	-10.4926
‚ĖĀeducation	-10.4926
‚ĖĀCourt	-10.4927
‚ĖĀscarce	-10.4929
‚ĖĀEurope	-10.4932
‚ĖĀSomething	-10.4932
‚ĖĀhuge	-10.4933
‚ĖĀowner	-10.4934
‚ĖĀreplaced	-10.4935
‚ĖĀmeaning	-10.4941
coughs	-10.4943
‚ĖĀtriangle	-10.4948
‚ĖĀfairy	-10.495
‚ĖĀpenny	-10.496
‚ĖĀhook	-10.4967
‚ĖĀmarbles	-10.499
‚ĖĀkindly	-10.499
‚ĖĀ29	-10.5034
‚ĖĀuses	-10.5034
‚ĖĀcollege	-10.5044
‚ĖĀoil	-10.5048
‚ĖĀgod	-10.505
‚ĖĀAward	-10.5051
‚ĖĀcounter	-10.5055
‚ĖĀrespect	-10.5056
‚ĖĀ[2.	-10.5063
‚ĖĀadd	-10.5067
‚ĖĀquarter	-10.5075
sing	-10.5104
‚ĖĀcrayons	-10.5107
ED	-10.5138
‚ĖĀsteps	-10.5163
‚ĖĀsmoke	-10.5168
‚ĖĀslight	-10.517
‚ĖĀtickle	-10.5171
‚ĖĀJuli√°n	-10.5181
‚ĖĀbeauty	-10.5182
‚ĖĀAngeles	-10.5182
‚ĖĀdriving	-10.5182
‚ĖĀpotatoes	-10.5186
When	-10.5189
‚ĖĀquietly	-10.5193
‚ĖĀstruggle	-10.5199
‚ĖĀbridge	-10.5201
‚ĖĀcredit	-10.5201
‚ĖĀMost	-10.5201
‚ĖĀfamous	-10.5205
‚ĖĀburning	-10.5207
‚ĖĀrevolutionary	-10.5211
‚ĖĀnoticed	-10.5212
‚ĖĀbelow	-10.5214
‚ĖĀcarefully	-10.5227
‚ĖĀwh	-10.5232
‚ĖĀill	-10.5245
‚ĖĀthin	-10.5252
‚ĖĀstayed	-10.5277
‚ĖĀpractice	-10.5279
‚ĖĀsmooth	-10.5285
‚ĖĀla	-10.5295
‚ĖĀfond	-10.5298
‚ĖĀincome	-10.5302
magnet	-10.5304
‚ĖĀcrime	-10.5309
‚ĖĀtrade	-10.531
‚ĖĀRed	-10.5312
‚ĖĀvalue	-10.5315
‚ĖĀWhig	-10.5319
‚ĖĀwaited	-10.5334
‚ĖĀshore	-10.5359
‚ĖĀaside	-10.5377
‚ĖĀal	-10.539
‚ĖĀdu	-10.5408
‚ĖĀtone	-10.542
‚ĖĀpitch	-10.5425
‚ĖĀbalance	-10.5436
‚ĖĀanxious	-10.5442
‚ĖĀFlorida	-10.5445
‚ĖĀKong	-10.5445
‚ĖĀValentine	-10.5445
‚ĖĀActually	-10.5445
‚ĖĀplanning	-10.5445
‚ĖĀpotato	-10.5446
‚ĖĀregular	-10.5446
‚ĖĀeagerly	-10.5447
‚ĖĀhandsome	-10.5447
‚ĖĀSeth	-10.545
‚ĖĀtricycle	-10.545
‚ĖĀgoodbye	-10.5451
‚ĖĀFE	-10.5451
‚ĖĀfought	-10.5452
‚ĖĀcats	-10.5455
‚ĖĀabsolutely	-10.5457
‚ĖĀobviously	-10.5457
‚ĖĀweight	-10.5457
Come	-10.5458
‚ĖĀgently	-10.5461
‚ĖĀpurple	-10.5462
‚ĖĀfeed	-10.5463
‚ĖĀvoices	-10.5465
‚ĖĀhost	-10.5471
‚ĖĀdoin	-10.5472
‚ĖĀsurprised	-10.5474
‚ĖĀneat	-10.5479
‚ĖĀknife	-10.548
pitched	-10.5485
‚ĖĀjumped	-10.5487
be	-10.5506
‚ĖĀclearly	-10.5519
‚ĖĀship	-10.5523
‚ĖĀMore	-10.5528
‚ĖĀve	-10.5552
‚ĖĀchug	-10.5558
ally	-10.556
‚ĖĀ&	-10.5561
runs	-10.5568
ring	-10.557
‚ĖĀminister	-10.5577
‚ĖĀdrug	-10.5578
‚ĖĀwet	-10.5578
‚ĖĀsoldier	-10.5579
‚ĖĀaffair	-10.5585
‚ĖĀCa	-10.559
‚ĖĀborder	-10.5605
‚ĖĀj	-10.5607
‚ĖĀYear	-10.5609
‚ĖĀpress	-10.5613
‚ĖĀtear	-10.5613
‚ĖĀbattle	-10.5627
ized	-10.5652
‚ĖĀslow	-10.5655
‚ĖĀspeech	-10.5702
‚ĖĀsub	-10.5705
‚ĖĀHigh	-10.5706
‚ĖĀ2012	-10.5706
‚ĖĀshower	-10.5708
‚ĖĀcopy	-10.5709
‚ĖĀcoin	-10.5711
‚ĖĀfourteen	-10.5712
‚ĖĀRAF	-10.5714
‚ĖĀDuke	-10.5715
‚ĖĀbabaa	-10.5715
‚ĖĀauthority	-10.5715
‚ĖĀadvice	-10.5716
‚ĖĀoriginal	-10.5716
‚ĖĀbirdie	-10.5716
‚ĖĀexcellent	-10.5716
‚ĖĀweather	-10.5718
‚ĖĀhung	-10.5719
‚ĖĀLife	-10.5719
‚ĖĀCherry	-10.5721
‚ĖĀdiscovered	-10.5721
‚ĖĀslipped	-10.5721
‚ĖĀhammer	-10.5723
‚ĖĀstatement	-10.5723
‚ĖĀ3,	-10.5724
‚ĖĀstruck	-10.5729
‚ĖĀbreathing	-10.5746
chuckles	-10.576
‚ĖĀ22	-10.5767
softly	-10.5768
‚ĖĀChrist	-10.5771
‚ĖĀX	-10.5776
‚ĖĀformula	-10.5784
my	-10.579
‚ĖĀformed	-10.581
‚ĖĀcolors	-10.5812
‚ĖĀbringing	-10.5826
don	-10.5846
‚ĖĀdi	-10.5846
‚ĖĀcast	-10.5847
‚ĖĀdanger	-10.5851
‚ĖĀcentre	-10.5852
‚ĖĀprovince	-10.5857
‚ĖĀmessage	-10.5859
‚ĖĀheads	-10.5862
ist	-10.5875
‚ĖĀ[6	-10.5877
ley	-10.5888
‚ĖĀprice	-10.5899
‚ĖĀ21	-10.591
‚ĖĀrings	-10.5916
‚ĖĀ21,	-10.5935
appropriate	-10.5941
‚ĖĀpleased	-10.596
‚ĖĀlies	-10.5965
‚ĖĀchoke	-10.5974
‚ĖĀsearch	-10.5985
‚ĖĀPalmer	-10.5993
‚ĖĀScholarship	-10.5993
‚ĖĀprivate	-10.5994
‚ĖĀHong	-10.5996
In	-10.5996
‚ĖĀsilent	-10.5999
‚ĖĀgathered	-10.5999
‚ĖĀninety	-10.6
‚ĖĀnormal	-10.6006
so	-10.601
‚ĖĀfeeding	-10.6019
‚ĖĀstepp	-10.602
‚ĖĀrocking	-10.6021
‚ĖĀremove	-10.6025
‚ĖĀfashion	-10.6029
‚ĖĀshh	-10.6034
‚ĖĀfixed	-10.6038
use	-10.6048
sighs	-10.6054
‚ĖĀrelated	-10.6066
‚ĖĀ2014	-10.6072
‚ĖĀthrowing	-10.6074
ch	-10.6075
.8	-10.6075
‚ĖĀwings	-10.6083
Ah	-10.6092
‚ĖĀsuggest	-10.6105
‚ĖĀfaces	-10.6106
aft	-10.6115
‚ĖĀTracy	-10.6137
‚ĖĀscrew	-10.6138
‚ĖĀwrites	-10.6139
id	-10.614
‚ĖĀelephant	-10.6142
‚ĖĀmanner	-10.6143
‚ĖĀmirror	-10.6147
nother	-10.6153
Here	-10.6154
‚ĖĀJim	-10.6165
gets	-10.6171
‚ĖĀproject	-10.6181
IL	-10.621
Villars	-10.6211
‚ĖĀcloth	-10.6229
na	-10.6231
‚ĖĀex	-10.6235
‚ĖĀcourage	-10.6251
‚ĖĀrush	-10.6255
‚ĖĀ2018	-10.6256
‚ĖĀYOUR	-10.6273
‚ĖĀRLF	-10.6278
‚ĖĀCanadian	-10.6278
‚ĖĀbathroom	-10.6279
‚ĖĀBecky	-10.628
‚ĖĀexcited	-10.628
‚ĖĀsudden	-10.628
‚ĖĀguilty	-10.6281
‚ĖĀBerta	-10.6282
‚ĖĀmountains	-10.6285
‚ĖĀShawn	-10.6285
‚ĖĀcoach	-10.629
‚ĖĀUncle	-10.6291
‚ĖĀDeath	-10.6291
‚ĖĀdelighted	-10.6294
‚ĖĀglasses	-10.6294
‚ĖĀgrowing	-10.6314
‚ĖĀloose	-10.6317
‚ĖĀlifted	-10.6319
‚ĖĀspending	-10.6322
‚ĖĀAnother	-10.6322
‚ĖĀClare	-10.6325
‚ĖĀchecking	-10.6335
Let	-10.6338
reading	-10.6345
‚ĖĀMany	-10.6347
‚ĖĀshake	-10.6347
‚ĖĀgreatly	-10.6354
‚ĖĀca	-10.6371
b	-10.6375
‚ĖĀchase	-10.6385
wood	-10.6393
ad	-10.6394
‚ĖĀPhil	-10.641
‚ĖĀwore	-10.6415
R	-10.6423
‚ĖĀplane	-10.6424
‚ĖĀweekend	-10.6433
‚ĖĀbark	-10.6433
‚ĖĀpositive	-10.6436
‚ĖĀscene	-10.6437
morrow	-10.6442
‚ĖĀSunday	-10.6443
1.4	-10.6445
‚ĖĀfarmer	-10.6448
‚ĖĀPark	-10.6448
more	-10.646
‚ĖĀtops	-10.6464
‚ĖĀOver	-10.6524
‚ĖĀlog	-10.6528
your	-10.6546
Not	-10.6549
‚ĖĀmountain	-10.6558
‚ĖĀpole	-10.6565
Good	-10.6566
most	-10.6566
‚ĖĀdirt	-10.6567
‚ĖĀSix	-10.6567
‚ĖĀwaste	-10.6568
‚ĖĀmo	-10.6569
‚ĖĀPrize	-10.6572
‚ĖĀHAVE	-10.6572
‚ĖĀhorsie	-10.6572
‚ĖĀgimme	-10.6572
‚ĖĀdestroy	-10.6573
‚ĖĀbuggy	-10.6573
‚ĖĀearlier	-10.6579
‚ĖĀworst	-10.6581
This	-10.6582
‚ĖĀcentury	-10.6585
‚ĖĀjourney	-10.6585
‚ĖĀcomin	-10.6587
‚ĖĀLOVE	-10.6588
‚ĖĀON	-10.6591
‚ĖĀpants	-10.6592
‚ĖĀbiggest	-10.6592
note	-10.6595
‚ĖĀdumb	-10.6596
‚ĖĀattached	-10.6596
‚ĖĀlower	-10.66
ens	-10.66
‚ĖĀBefore	-10.6606
‚ĖĀwriter	-10.6615
‚ĖĀcloser	-10.6624
ma	-10.6658
‚ĖĀ2,	-10.6664
‚ĖĀtryin	-10.6667
shook	-10.6673
‚ĖĀSe	-10.6674
bring	-10.6682
‚ĖĀknees	-10.6693
‚ĖĀUN	-10.67
‚ĖĀwound	-10.671
lw	-10.6714
‚ĖĀbare	-10.6716
‚ĖĀblame	-10.6722
‚ĖĀdessert	-10.6727
‚ĖĀsurface	-10.6728
II	-10.6731
‚ĖĀrelationship	-10.6732
‚ĖĀBird	-10.6743
‚ĖĀmagazine	-10.6744
‚ĖĀdesk	-10.6746
‚ĖĀRepublican	-10.6753
‚ĖĀlength	-10.6753
‚ĖĀofficers	-10.6758
‚ĖĀstrike	-10.6762
‚ĖĀTime	-10.6765
‚ĖĀfounded	-10.6772
‚ĖĀfeels	-10.6785
long	-10.6787
‚ĖĀ1,	-10.6805
‚ĖĀmeal	-10.6809
son	-10.6813
pulling	-10.6813
‚ĖĀareas	-10.6819
‚ĖĀhelping	-10.6824
‚ĖĀtight	-10.6838
‚ĖĀdoors	-10.6844
ate	-10.6847
‚ĖĀrocks	-10.6847
‚ĖĀpicking	-10.6849
‚ĖĀhunt	-10.6859
‚ĖĀhurried	-10.6871
‚ĖĀnineteen	-10.6872
‚ĖĀmanage	-10.6873
‚ĖĀUruguay	-10.6875
‚ĖĀcaptain	-10.6875
‚ĖĀworried	-10.6875
‚ĖĀTreaty	-10.6875
‚ĖĀDepartment	-10.6875
‚ĖĀprevent	-10.6876
‚ĖĀBertha	-10.6876
‚ĖĀfamilies	-10.6876
‚ĖĀreckon	-10.6876
‚ĖĀpicnic	-10.6877
‚ĖĀ5,	-10.6879
‚ĖĀparticularly	-10.6881
‚ĖĀChurch	-10.6882
‚ĖĀjolly	-10.6882
‚ĖĀconsumption	-10.6882
‚ĖĀJapanese	-10.6882
‚ĖĀHold	-10.6882
‚ĖĀBen	-10.6882
‚ĖĀdownstairs	-10.6883
‚ĖĀsh	-10.6885
‚ĖĀcereal	-10.6889
‚ĖĀquack	-10.6889
‚ĖĀstream	-10.689
‚ĖĀcalm	-10.6891
‚ĖĀhorn	-10.6894
‚ĖĀAlthough	-10.6898
‚ĖĀAnne	-10.6906
‚ĖĀpause	-10.6907
‚ĖĀmothers	-10.6909
‚ĖĀincluded	-10.6911
‚ĖĀarmy	-10.6912
‚ĖĀ11	-10.6921
‚ĖĀCouncil	-10.693
‚ĖĀcents	-10.6936
‚ĖĀmissing	-10.6938
‚ĖĀng	-10.6948
‚ĖĀnarrow	-10.6958
V	-10.6965
‚ĖĀ2019.	-10.6966
‚ĖĀtouching	-10.6967
‚ĖĀsisters	-10.6968
‚ĖĀtrick	-10.6985
‚ĖĀba	-10.6985
‚ĖĀadventures	-10.699
‚ĖĀkm	-10.6991
‚ĖĀdelight	-10.6992
