[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀs	-0
‚ĖĀt	-1
‚ĖĀi	-2
‚ĖĀa	-3
‚ĖĀe	-4
‚ĖĀth	-5
‚ĖĀy	-6
‚ĖĀw	-7
‚ĖĀthe	-8
‚ĖĀh	-9
‚ĖĀo	-10
‚ĖĀ*	-11
ou	-12
re	-13
‚ĖĀb	-14
‚ĖĀin	-15
‚ĖĀm	-16
‚ĖĀc	-17
‚ĖĀd	-18
nd	-19
at	-20
‚ĖĀl	-21
‚ĖĀf	-22
‚ĖĀer	-23
‚ĖĀp	-24
‚ĖĀto	-25
‚ĖĀyou	-26
on	-27
‚ĖĀg	-28
an	-29
CH	-30
CHI	-31
‚ĖĀn	-32
‚ĖĀing	-33
ll	-34
‚ĖĀed	-35
or	-36
‚ĖĀand	-37
in	-38
it	-39
er	-40
ar	-41
‚ĖĀof	-42
‚ĖĀwh	-43
‚ĖĀit	-44
om	-45
OT	-46
MOT	-47
‚ĖĀes	-48
ow	-49
‚ĖĀhe	-50
le	-51
st	-52
‚ĖĀen	-53
ot	-54
ve	-55
‚ĖĀha	-56
‚ĖĀon	-57
et	-58
ut	-59
‚ĖĀwa	-60
‚ĖĀthat	-61
ic	-62
se	-63
‚ĖĀwe	-64
‚ĖĀu	-65
‚ĖĀ[	-66
gh	-67
‚ĖĀbe	-68
id	-69
‚ĖĀ=	-70
ld	-71
‚ĖĀst	-72
‚ĖĀr	-73
‚ĖĀly	-74
‚ĖĀk	-75
en	-76
‚ĖĀsh	-77
ac	-78
oo	-79
‚ĖĀhi	-80
‚ĖĀdo	-81
‚ĖĀse	-82
‚ĖĀal	-83
ir	-84
‚ĖĀre	-85
‚ĖĀfor	-86
‚ĖĀwhat	-87
‚ĖĀj	-88
ke	-89
am	-90
ght	-91
‚ĖĀme	-92
‚ĖĀan	-93
ch	-94
‚ĖĀti	-95
ith	-96
‚ĖĀat	-97
ur	-98
ad	-99
‚ĖĀli	-100
is	-101
‚ĖĀsa	-102
ome	-103
‚ĖĀno	-104
‚ĖĀwith	-105
‚ĖĀch	-106
‚ĖĀ-	-107
th	-108
‚ĖĀgo	-109
‚ĖĀde	-110
‚ĖĀnot	-111
‚ĖĀv	-112
al	-113
la	-114
ight	-115
‚ĖĀfr	-116
‚ĖĀhave	-117
il	-118
ould	-119
‚ĖĀne	-120
ce	-121
‚ĖĀma	-122
‚ĖĀso	-123
‚ĖĀshe	-124
‚ĖĀthi	-125
‚ĖĀkn	-126
‚ĖĀbut	-127
ro	-128
ea	-129
ent	-130
‚ĖĀcan	-131
‚ĖĀthere	-132
un	-133
‚ĖĀdon	-134
ra	-135
xx	-136
ust	-137
‚ĖĀare	-138
‚ĖĀone	-139
‚ĖĀmo	-140
ill	-141
‚ĖĀab	-142
‚ĖĀup	-143
ie	-144
ant	-145
‚ĖĀyour	-146
‚ĖĀknow	-147
ack	-148
‚ĖĀall	-149
ss	-150
ing	-151
‚ĖĀ1	-152
pp	-153
AT	-154
FAT	-155
all	-156
ct	-157
‚ĖĀtr	-158
‚ĖĀhad	-159
‚ĖĀbo	-160
op	-161
‚ĖĀsu	-162
au	-163
ook	-164
‚ĖĀlike	-165
ck	-166
ge	-167
‚ĖĀtion	-168
ver	-169
nt	-170
‚ĖĀoh	-171
ell	-172
‚ĖĀget	-173
‚ĖĀad	-174
‚ĖĀ2	-175
ood	-176
out	-177
‚ĖĀfrom	-178
ere	-179
ion	-180
‚ĖĀhim	-181
‚ĖĀsp	-182
‚ĖĀout	-183
‚ĖĀdid	-184
itt	-185
art	-186
ap	-187
‚ĖĀor	-188
‚ĖĀsec	-189
‚ĖĀsome	-190
‚ĖĀsee	-191
oth	-192
ick	-193
ink	-194
ft	-195
ol	-196
um	-197
ard	-198
ee	-199
‚ĖĀjust	-200
‚ĖĀthem	-201
‚ĖĀsaid	-202
ul	-203
qu	-204
as	-205
‚ĖĀman	-206
‚ĖĀif	-207
‚ĖĀdi	-208
ame	-209
‚ĖĀun	-210
‚ĖĀwere	-211
ound	-212
‚ĖĀhere	-213
ri	-214
na	-215
‚ĖĀcom	-216
‚ĖĀwould	-217
es	-218
‚ĖĀwor	-219
me	-220
‚ĖĀwho	-221
‚ĖĀyea	-222
‚ĖĀabout	-223
ind	-224
‚ĖĀyeah	-225
‚ĖĀwant	-226
‚ĖĀhow	-227
ong	-228
ain	-229
‚ĖĀwell	-230
ig	-231
‚ĖĀta	-232
‚ĖĀnow	-233
‚ĖĀba	-234
‚ĖĀar	-235
‚ĖĀive	-236
‚ĖĀlook	-237
‚ĖĀright	-238
‚ĖĀput	-239
‚ĖĀbl	-240
us	-241
own	-242
‚ĖĀco	-243
‚ĖĀxx	-244
‚ĖĀxxx	-245
‚ĖĀcon	-246
‚ĖĀthink	-247
one	-248
ittle	-249
‚ĖĀlittle	-250
ff	-251
‚ĖĀwhere	-252
wa	-253
‚ĖĀgood	-254
‚ĖĀex	-255
‚ĖĀgot	-256
‚ĖĀla	-257
‚ĖĀver	-258
ine	-259
‚ĖĀcl	-260
‚ĖĀ20	-261
‚ĖĀtw	-262
our	-263
‚ĖĀcome	-264
ite	-265
‚ĖĀlo	-266
‚ĖĀpo	-267
‚ĖĀle	-268
im	-269
ice	-270
ich	-271
‚ĖĀoff	-272
eth	-273
ish	-274
‚ĖĀqu	-275
‚ĖĀest	-276
ka	-277
‚ĖĀlet	-278
‚ĖĀpe	-279
ath	-280
‚ĖĀback	-281
‚ĖĀcould	-282
‚ĖĀ19	-283
‚ĖĀag	-284
‚ĖĀwill	-285
‚ĖĀthan	-286
‚ĖĀbr	-287
‚ĖĀro	-288
‚ĖĀate	-289
‚ĖĀchi	-290
‚ĖĀmom	-291
and	-292
ide	-293
‚ĖĀdown	-294
‚ĖĀpre	-295
‚ĖĀtoo	-296
ile	-297
‚ĖĀmore	-298
‚ĖĀov	-299
ore	-300
‚ĖĀoth	-301
‚ĖĀoka	-302
‚ĖĀpro	-303
‚ĖĀtime	-304
IN	-305
ace	-306
‚ĖĀda	-307
‚ĖĀpl	-308
INV	-309
‚ĖĀam	-310
‚ĖĀfe	-311
lf	-312
‚ĖĀte	-313
‚ĖĀgu	-314
‚ĖĀtheir	-315
ip	-316
‚ĖĀtwo	-317
‚ĖĀwr	-318
sh	-319
‚ĖĀwhich	-320
RS	-321
URS	-322
‚ĖĀpla	-323
ree	-324
ort	-325
ough	-326
‚ĖĀjo	-327
‚ĖĀment	-328
‚ĖĀbec	-329
mb	-330
ause	-331
‚ĖĀtake	-332
uck	-333
‚ĖĀsom	-334
urn	-335
‚ĖĀas	-336
‚ĖĀpart	-337
orn	-338
ugh	-339
‚ĖĀcr	-340
‚ĖĀgre	-341
ist	-342
‚ĖĀpa	-343
‚ĖĀsil	-344
ect	-345
‚ĖĀgon	-346
‚ĖĀca	-347
‚ĖĀmake	-348
].	-349
‚ĖĀfl	-350
‚ĖĀpeop	-351
‚ĖĀdis	-352
‚ĖĀgonna	-353
‚ĖĀsc	-354
‚ĖĀye	-355
‚ĖĀpeople	-356
‚ĖĀev	-357
‚ĖĀmar	-358
ach	-359
‚ĖĀwat	-360
‚ĖĀper	-361
ue	-362
‚ĖĀtell	-363
‚ĖĀgr	-364
BR	-365
ter	-366
ose	-367
pt	-368
‚ĖĀaft	-369
‚ĖĀsilv	-370
ous	-371
ade	-372
‚ĖĀpr	-373
iv	-374
‚ĖĀable	-375
BRO	-376
‚ĖĀbase	-377
‚ĖĀmu	-378
‚ĖĀsw	-379
‚ĖĀuh	-380
‚ĖĀfir	-381
‚ĖĀever	-382
‚ĖĀbu	-383
‚ĖĀwork	-384
ool	-385
‚ĖĀ201	-386
alk	-387
‚ĖĀmean	-388
ang	-389
gn	-390
ought	-391
ance	-392
ure	-393
‚ĖĀboy	-394
ble	-395
‚ĖĀturn	-396
‚ĖĀany	-397
‚ĖĀmomm	-398
‚ĖĀagain	-399
‚ĖĀblack	-400
wn	-401
air	-402
‚ĖĀbecause	-403
int	-404
‚ĖĀthank	-405
‚ĖĀlea	-406
‚ĖĀsometh	-407
‚ĖĀho	-408
ase	-409
ord	-410
‚ĖĀful	-411
‚ĖĀnew	-412
be	-413
ian	-414
CO	-415
fe	-416
self	-417
‚ĖĀcar	-418
‚ĖĀcou	-419
‚ĖĀ.	-420
‚ĖĀtalk	-421
bl	-422
od	-423
COL	-424
ond	-425
ia	-426
‚ĖĀbet	-427
‚ĖĀple	-428
‚ĖĀfirst	-429
‚ĖĀdat	-430
ast	-431
‚ĖĀnev	-432
‚ĖĀmuch	-433
‚ĖĀmr	-434
‚ĖĀhapp	-435
‚ĖĀsm	-436
‚ĖĀeve	-437
‚ĖĀcall	-438
‚ĖĀhand	-439
da	-440
‚ĖĀapp	-441
ock	-442
‚ĖĀwan	-443
‚ĖĀask	-444
‚ĖĀthr	-445
‚ĖĀlong	-446
ag	-447
ak	-448
ellow	-449
‚ĖĀthese	-450
‚ĖĀdr	-451
el	-452
‚ĖĀstick	-453
ouse	-454
act	-455
laugh	-456
‚ĖĀawa	-457
‚ĖĀgreat	-458
ud	-459
‚ĖĀgir	-460
nce	-461
age	-462
eel	-463
orr	-464
‚ĖĀold	-465
fore	-466
‚ĖĀbig	-467
‚ĖĀshould	-468
--	-469
‚ĖĀadd	-470
‚ĖĀchild	-471
ert	-472
‚ĖĀmade	-473
‚ĖĀus	-474
‚ĖĀdidn	-475
‚ĖĀact	-476
laughs	-477
‚ĖĀanoth	-478
‚ĖĀthey	-479
‚ĖĀfo	-480
‚ĖĀac	-481
mp	-482
‚ĖĀball	-483
‚ĖĀgirl	-484
‚ĖĀhel	-485
‚ĖĀcomm	-486
‚ĖĀbre	-487
‚ĖĀmoth	-488
‚ĖĀpap	-489
‚ĖĀpu	-490
‚ĖĀbefore	-491
‚ĖĀcomp	-492
‚ĖĀfi	-493
‚ĖĀ[1	-494
‚ĖĀdad	-495
‚ĖĀcame	-496
‚ĖĀmis	-497
‚ĖĀside	-498
‚ĖĀthing	-499
ane	-500
ph	-501
ation	-502
‚ĖĀdog	-503
‚ĖĀhome	-504
‚ĖĀyear	-505
‚ĖĀhelp	-506
ict	-507
‚ĖĀmin	-508
‚ĖĀeat	-509
so	-510
‚ĖĀgra	-511
ab	-512
‚ĖĀhouse	-513
uh	-514
‚ĖĀsch	-515
‚ĖĀthose	-516
eep	-517
son	-518
lt	-519
‚ĖĀwrite	-520
uc	-521
‚ĖĀthought	-522
‚ĖĀbro	-523
‚ĖĀlove	-524
‚ĖĀour	-525
‚ĖĀadam	-526
ed	-527
‚ĖĀwait	-528
‚ĖĀkind	-529
‚ĖĀcle	-530
‚ĖĀwand	-531
up	-532
‚ĖĀwanna	-533
‚ĖĀexp	-534
‚ĖĀhead	-535
mo	-536
‚ĖĀfath	-537
‚ĖĀel	-538
way	-539
sn	-540
‚ĖĀplease	-541
‚ĖĀkeep	-542
‚ĖĀwent	-543
te	-544
ward	-545
‚ĖĀtop	-546
os	-547
‚ĖĀsion	-548
‚ĖĀstand	-549
‚ĖĀise	-550
‚ĖĀthree	-551
ep	-552
‚ĖĀser	-553
‚ĖĀcount	-554
ug	-555
‚ĖĀgl	-556
‚ĖĀsta	-557
‚ĖĀmust	-558
‚ĖĀsay	-559
‚ĖĀevery	-560
‚ĖĀstart	-561
‚ĖĀop	-562
‚ĖĀmemb	-563
ern	-564
‚ĖĀstr	-565
‚ĖĀmost	-566
‚ĖĀfeel	-567
‚ĖĀname	-568
‚ĖĀcare	-569
right	-570
IS	-571
ence	-572
‚ĖĀwatch	-573
land	-574
‚ĖĀthrough	-575
ne	-576
‚ĖĀplay	-577
gnet	-578
‚ĖĀmov	-579
xt	-580
‚ĖĀve	-581
‚ĖĀbel	-582
‚ĖĀpol	-583
‚ĖĀcre	-584
‚ĖĀalway	-585
‚ĖĀtri	-586
‚ĖĀsure	-587
ng	-588
‚ĖĀdre	-589
ush	-590
SIS	-591
‚ĖĀ3	-592
‚ĖĀlast	-593
‚ĖĀnight	-594
‚ĖĀness	-595
‚ĖĀanyth	-596
ma	-597
ild	-598
unn	-599
‚ĖĀshow	-600
‚ĖĀaround	-601
‚ĖĀschool	-602
‚ĖĀsl	-603
‚ĖĀpar	-604
‚ĖĀmon	-605
‚ĖĀyellow	-606
‚ĖĀalright	-607
‚ĖĀplace	-608
man	-609
‚ĖĀah	-610
‚ĖĀear	-611
‚ĖĀalso	-612
ton	-613
enc	-614
ta	-615
‚ĖĀfam	-616
we	-617
‚ĖĀju	-618
ird	-619
‚ĖĀcol	-620
‚ĖĀpau	-621
‚ĖĀtra	-622
‚ĖĀfind	-623
‚ĖĀstor	-624
ze	-625
‚ĖĀhigh	-626
bod	-627
‚ĖĀsi	-628
‚ĖĀmak	-629
‚ĖĀcont	-630
‚ĖĀdadd	-631
av	-632
ye	-633
ump	-634
‚ĖĀwon	-635
‚ĖĀbook	-636
‚ĖĀbab	-637
‚ĖĀfin	-638
‚ĖĀem	-639
‚ĖĀuse	-640
iz	-641
pe	-642
err	-643
ual	-644
‚ĖĀsile	-645
‚ĖĀmagnet	-646
amp	-647
‚ĖĀstill	-648
iend	-649
‚ĖĀtom	-650
‚ĖĀbett	-651
‚ĖĀmight	-652
‚ĖĀsuch	-653
‚ĖĀfound	-654
og	-655
att	-656
‚ĖĀph	-657
‚ĖĀur	-658
ew	-659
‚ĖĀmay	-660
‚ĖĀfar	-661
‚ĖĀcour	-662
‚ĖĀinter	-663
‚ĖĀnoth	-664
‚ĖĀair	-665
ange	-666
‚ĖĀob	-667
‚ĖĀwar	-668
‚ĖĀpie	-669
‚ĖĀbeg	-670
‚ĖĀra	-671
ican	-672
‚ĖĀnice	-673
‚ĖĀga	-674
‚ĖĀnor	-675
ev	-676
‚ĖĀown	-677
‚ĖĀ‚ô™	-678
ci	-679
ope	-680
‚ĖĀseem	-681
esn	-682
‚ĖĀtre	-683
‚ĖĀfour	-684
‚ĖĀwhile	-685
‚ĖĀlight	-686
‚ĖĀdiff	-687
ank	-688
‚ĖĀcit	-689
‚ĖĀial	-690
‚ĖĀpaul	-691
‚ĖĀfall	-692
‚ĖĀdoesn	-693
ula	-694
‚ĖĀtak	-695
‚ĖĀsit	-696
wh	-697
‚ĖĀelse	-698
nder	-699
‚ĖĀious	-700
‚ĖĀhard	-701
‚ĖĀposs	-702
ute	-703
itch	-704
‚ĖĀsorr	-705
dd	-706
‚ĖĀlot	-707
‚ĖĀsilence	-708
‚ĖĀliv	-709
ign	-710
‚ĖĀfriend	-711
‚ĖĀstat	-712
outh	-713
‚ĖĀhappen	-714
ott	-715
‚ĖĀword	-716
‚ĖĀborn	-717
‚ĖĀdone	-718
‚ĖĀmil	-719
ob	-720
‚ĖĀ?	-721
‚ĖĀsupp	-722
sp	-723
‚ĖĀhur	-724
‚ĖĀnext	-725
‚ĖĀ,	-726
‚ĖĀsent	-727
‚ĖĀ!	-728
‚ĖĀtap	-729
‚ĖĀlife	-730
est	-731
oon	-732
‚ĖĀous	-733
‚ĖĀsaw	-734
‚ĖĀworld	-735
alit	-736
‚ĖĀ[1.	-737
‚ĖĀmaybe	-738
‚ĖĀsound	-739
hn	-740
pr	-741
erent	-742
‚ĖĀwal	-743
‚ĖĀtold	-744
‚ĖĀ2019	-745
pl	-746
‚ĖĀher	-747
‚ĖĀmot	-748
‚ĖĀhear	-749
‚ĖĀough	-750
‚ĖĀwash	-751
‚ĖĀchildr	-752
‚ĖĀspe	-753
‚ĖĀlad	-754
‚ĖĀste	-755
‚ĖĀamer	-756
ah	-757
‚ĖĀtog	-758
‚ĖĀsame	-759
cle	-760
‚ĖĀfami	-761
‚ĖĀtogeth	-762
are	-763
‚ĖĀche	-764
‚ĖĀnear	-765
io	-766
‚ĖĀhold	-767
‚ĖĀwind	-768
1:	-769
‚ĖĀsn	-770
‚ĖĀvo	-771
‚ĖĀfras	-772
‚ĖĀstop	-773
atch	-774
‚ĖĀhar	-775
‚ĖĀchar	-776
‚ĖĀcla	-777
umb	-778
00	-779
gr	-780
ident	-781
‚ĖĀmorn	-782
gg	-783
‚ĖĀlau	-784
‚ĖĀform	-785
anc	-786
sil	-787
‚ĖĀlat	-788
‚ĖĀimp	-789
‚ĖĀdoor	-790
‚ĖĀyoung	-791
if	-792
‚ĖĀwom	-793
‚ĖĀlist	-794
‚ĖĀbreak	-795
‚ĖĀtook	-796
unic	-797
‚ĖĀmove	-798
‚ĖĀmind	-799
‚ĖĀpick	-800
‚ĖĀunder	-801
ince	-802
‚ĖĀsle	-803
‚ĖĀjohn	-804
ull	-805
ros	-806
‚ĖĀmone	-807
‚ĖĀknown	-808
‚ĖĀfire	-809
‚ĖĀlett	-810
ub	-811
‚ĖĀke	-812
read	-813
inn	-814
‚ĖĀexc	-815
‚ĖĀdrink	-816
‚ĖĀtown	-817
sa	-818
‚ĖĀface	-819
‚ĖĀfish	-820
‚ĖĀ4	-821
‚ĖĀbar	-822
ject	-823
..	-824
‚ĖĀcir	-825
‚ĖĀisn	-826
‚ĖĀsho	-827
‚ĖĀroom	-828
‚ĖĀstre	-829
aud	-830
‚ĖĀset	-831
silver	-832
‚ĖĀbit	-833
per	-834
‚ĖĀcent	-835
une	-836
‚ĖĀsk	-837
lda	-838
‚ĖĀheard	-839
‚ĖĀleave	-840
ont	-841
‚ĖĀgod	-842
‚ĖĀbelie	-843
‚ĖĀsmall	-844
aught	-845
‚ĖĀleft	-846
unicip	-847
‚ĖĀmunicip	-848
eak	-849
‚ĖĀtil	-850
str	-851
llow	-852
‚ĖĀbra	-853
‚ĖĀcourse	-854
‚ĖĀthough	-855
‚ĖĀdra	-856
‚ĖĀhm	-857
‚ĖĀarm	-858
‚ĖĀwee	-859
‚ĖĀrun	-860
‚ĖĀhuh	-861
‚ĖĀcra	-862
‚ĖĀgues	-863
‚ĖĀwalk	-864
‚ĖĀmunicipalit	-865
vi	-866
sit	-867
‚ĖĀele	-868
‚ĖĀgiv	-869
‚ĖĀhor	-870
‚ĖĀeach	-871
‚ĖĀonce	-872
‚ĖĀbroth	-873
‚ĖĀeveryth	-874
hm	-875
‚ĖĀurs	-876
‚ĖĀgett	-877
‚ĖĀmark	-878
‚ĖĀid	-879
‚ĖĀamerican	-880
the	-881
‚ĖĀatt	-882
‚ĖĀsign	-883
‚ĖĀround	-884
‚ĖĀerm	-885
‚ĖĀ202	-886
‚ĖĀfre	-887
‚ĖĀcrom	-888
‚ĖĀquite	-889
‚ĖĀce	-890
‚ĖĀtt	-891
‚ĖĀlar	-892
‚ĖĀboth	-893
‚ĖĀible	-894
rop	-895
‚ĖĀ18	-896
unk	-897
ho	-898
‚ĖĀbad	-899
‚ĖĀgame	-900
‚ĖĀbus	-901
‚ĖĀdou	-902
‚ĖĀcons	-903
‚ĖĀsoon	-904
‚ĖĀjane	-905
‚ĖĀfew	-906
‚ĖĀsur	-907
‚ĖĀknew	-908
oud	-909
‚ĖĀ[.	-910
‚ĖĀpop	-911
‚ĖĀclear	-912
hi	-913
‚ĖĀbird	-914
‚ĖĀwithout	-915
‚ĖĀkill	-916
‚ĖĀlaugh	-917
br	-918
ann	-919
‚ĖĀpossum	-920
rist	-921
‚ĖĀhot	-922
‚ĖĀbas	-923
‚ĖĀcook	-924
‚ĖĀbetwe	-925
ctor	-926
uar	-927
‚ĖĀacc	-928
ult	-929
‚ĖĀmhm	-930
‚ĖĀ200	-931
get	-932
‚ĖĀey	-933
‚ĖĀim	-934
‚ĖĀtilda	-935
‚ĖĀkitt	-936
cl	-937
encil	-938
‚ĖĀhell	-939
‚ĖĀwond	-940
‚ĖĀum	-941
‚ĖĀfair	-942
‚ĖĀpencil	-943
irt	-944
‚ĖĀless	-945
‚ĖĀday	-946
‚ĖĀtoda	-947
‚ĖĀill	-948
ount	-949
‚ĖĀheart	-950
‚ĖĀperson	-951
itic	-952
‚ĖĀhav	-953
‚ĖĀfine	-954
‚ĖĀsomet	-955
‚ĖĀsecond	-956
‚ĖĀ5	-957
most	-958
‚ĖĀsir	-959
‚ĖĀserv	-960
ate	-961
‚ĖĀmm	-962
‚ĖĀnut	-963
‚ĖĀ199	-964
‚ĖĀsar	-965
‚ĖĀfollow	-966
unch	-967
‚ĖĀcap	-968
‚ĖĀgen	-969
‚ĖĀhimself	-970
‚ĖĀ7	-971
‚ĖĀchair	-972
oup	-973
‚ĖĀdifferent	-974
‚ĖĀz	-975
unt	-976
‚ĖĀ[2	-977
‚ĖĀfoot	-978
‚ĖĀge	-979
‚ĖĀcoff	-980
‚ĖĀupon	-981
‚ĖĀcause	-982
‚ĖĀwhite	-983
‚ĖĀoct	-984
‚ĖĀcord	-985
go	-986
‚ĖĀactual	-987
‚ĖĀbeh	-988
‚ĖĀyet	-989
‚ĖĀhalf	-990
bo	-991
fr	-992
ens	-993
‚ĖĀage	-994
‚ĖĀgar	-995
‚ĖĀvol	-996
‚ĖĀsometim	-997
fta	-998
ipp	-999
‚ĖĀoctob	-1000
‚ĖĀhafta	-1001
‚ĖĀyep	-1002
‚ĖĀtim	-1003
‚ĖĀvaud	-1004
ator	-1005
‚ĖĀobject	-1006
li	-1007
‚ĖĀter	-1008
‚ĖĀvis	-1009
bab	-1010
‚ĖĀbox	-1011
sw	-1012
ief	-1013
res	-1014
ouch	-1015
‚ĖĀcolor	-1016
‚ĖĀpoint	-1017
‚ĖĀsim	-1018
no	-1019
‚ĖĀswe	-1020
‚ĖĀeast	-1021
‚ĖĀwood	-1022
aut	-1023
huh	-1024
‚ĖĀalmost	-1025
‚ĖĀ‚Äď	-1026
‚ĖĀath	-1027
‚ĖĀgone	-1028
‚ĖĀcoffee	-1029
‚ĖĀgave	-1030
‚ĖĀmilk	-1031
‚ĖĀspeak	-1032
ina	-1033
‚ĖĀappe	-1034
‚ĖĀsleep	-1035
‚ĖĀflo	-1036
‚ĖĀalong	-1037
‚ĖĀcur	-1038
‚ĖĀdar	-1039
‚ĖĀson	-1040
‚ĖĀpubl	-1041
‚ĖĀtrict	-1042
riv	-1043
ball	-1044
‚ĖĀcup	-1045
‚ĖĀtape	-1046
‚ĖĀweek	-1047
‚ĖĀ8	-1048
itz	-1049
‚ĖĀcut	-1050
‚ĖĀsix	-1051
‚ĖĀminute	-1052
ple	-1053
‚ĖĀize	-1054
‚ĖĀshall	-1055
‚ĖĀ'	-1056
‚ĖĀmeet	-1057
‚ĖĀwoman	-1058
‚ĖĀfinish	-1059
‚ĖĀbelieve	-1060
ful	-1061
‚ĖĀwrit	-1062
‚ĖĀbeaut	-1063
‚ĖĀpiece	-1064
‚ĖĀchrist	-1065
em	-1066
‚ĖĀhum	-1067
‚ĖĀkid	-1068
‚ĖĀblue	-1069
‚ĖĀru	-1070
‚ĖĀnat	-1071
put	-1072
uth	-1073
‚ĖĀtry	-1074
‚ĖĀhope	-1075
IC	-1076
‚ĖĀneed	-1077
‚ĖĀstar	-1078
ertain	-1079
‚ĖĀnorth	-1080
‚ĖĀwhole	-1081
ca	-1082
RIC	-1083
ash	-1084
‚ĖĀvoice	-1085
use	-1086
‚ĖĀfun	-1087
‚ĖĀpet	-1088
‚ĖĀsqu	-1089
oint	-1090
vern	-1091
‚ĖĀtree	-1092
‚ĖĀsing	-1093
‚ĖĀfrance	-1094
‚ĖĀsat	-1095
‚ĖĀ198	-1096
lv	-1097
vel	-1098
‚ĖĀpull	-1099
‚ĖĀques	-1100
ly	-1101
ular	-1102
‚ĖĀton	-1103
com	-1104
ient	-1105
‚ĖĀpoor	-1106
‚ĖĀgrand	-1107
‚ĖĀsince	-1108
ib	-1109
ura	-1110
‚ĖĀsub	-1111
‚ĖĀspell	-1112
‚ĖĀrob	-1113
‚ĖĀgeor	-1114
‚ĖĀsoft	-1115
enn	-1116
‚ĖĀpass	-1117
‚ĖĀagainst	-1118
gon	-1119
hap	-1120
ustr	-1121
‚ĖĀmed	-1122
‚ĖĀfact	-1123
‚ĖĀsort	-1124
‚ĖĀtruck	-1125
‚ĖĀ6	-1126
‚ĖĀsto	-1127
‚ĖĀ9	-1128
iti	-1129
‚ĖĀport	-1130
‚ĖĀursula	-1131
‚ĖĀain	-1132
‚ĖĀalread	-1133
oc	-1134
‚ĖĀ196	-1135
‚ĖĀnumb	-1136
‚ĖĀstra	-1137
iet	-1138
‚ĖĀmet	-1139
‚ĖĀbegan	-1140
‚ĖĀwouldn	-1141
lo	-1142
gar	-1143
ote	-1144
‚ĖĀass	-1145
‚ĖĀdoub	-1146
‚ĖĀhurt	-1147
‚ĖĀvisit	-1148
‚ĖĀperf	-1149
‚ĖĀclose	-1150
‚ĖĀsouth	-1151
‚ĖĀsy	-1152
‚ĖĀmus	-1153
‚ĖĀgoin	-1154
‚ĖĀgovern	-1155
‚ĖĀcri	-1156
‚ĖĀleg	-1157
‚ĖĀfood	-1158
‚ĖĀappear	-1159
‚ĖĀfellow	-1160
‚ĖĀprobab	-1161
‚ĖĀdire	-1162
‚ĖĀfeet	-1163
‚ĖĀidea	-1164
erland	-1165
‚ĖĀtouch	-1166
ail	-1167
ire	-1168
‚ĖĀmi	-1169
‚ĖĀjan	-1170
‚ĖĀoft	-1171
‚ĖĀfell	-1172
‚ĖĀperhap	-1173
‚ĖĀarr	-1174
‚ĖĀplac	-1175
‚ĖĀship	-1176
‚ĖĀfloor	-1177
‚ĖĀsident	-1178
‚ĖĀcal	-1179
‚ĖĀdur	-1180
‚ĖĀsen	-1181
‚ĖĀline	-1182
‚ĖĀcertain	-1183
mm	-1184
‚ĖĀtrain	-1185
ster	-1186
‚ĖĀjob	-1187
‚ĖĀsarah	-1188
iss	-1189
‚ĖĀmaj	-1190
‚ĖĀcold	-1191
‚ĖĀpolitic	-1192
aint	-1193
‚ĖĀhour	-1194
‚ĖĀpict	-1195
gie	-1196
‚ĖĀjuice	-1197
pte	-1198
‚ĖĀmy	-1199
‚ĖĀ197	-1200
‚ĖĀeas	-1201
‚ĖĀtur	-1202
‚ĖĀfelt	-1203
‚ĖĀpush	-1204
‚ĖĀtele	-1205
‚ĖĀswitz	-1206
‚ĖĀswitzerland	-1207
stor	-1208
‚ĖĀaile	-1209
‚ĖĀansw	-1210
‚ĖĀcoll	-1211
‚ĖĀsomeone	-1212
to	-1213
icks	-1214
‚ĖĀriv	-1215
‚ĖĀdream	-1216
‚ĖĀguy	-1217
orrow	-1218
‚ĖĀeight	-1219
‚ĖĀcompan	-1220
‚ĖĀ(	-1221
‚ĖĀpat	-1222
ptemb	-1223
‚ĖĀwrong	-1224
‚ĖĀnation	-1225
‚ĖĀseptemb	-1226
‚ĖĀmid	-1227
‚ĖĀrock	-1228
nc	-1229
ment	-1230
‚ĖĀsun	-1231
‚ĖĀwish	-1232
‚ĖĀiver	-1233
2:	-1234
oi	-1235
zz	-1236
puts	-1237
‚ĖĀach	-1238
‚ĖĀpos	-1239
‚ĖĀcheck	-1240
cr	-1241
‚ĖĀaf	-1242
‚ĖĀboat	-1243
‚ĖĀbott	-1244
‚ĖĀdraw	-1245
‚ĖĀshort	-1246
you	-1247
‚ĖĀbur	-1248
‚ĖĀcat	-1249
‚ĖĀtir	-1250
‚ĖĀbear	-1251
ork	-1252
‚ĖĀwear	-1253
‚ĖĀoffic	-1254
oke	-1255
ret	-1256
‚ĖĀ10	-1257
rent	-1258
‚ĖĀmine	-1259
‚ĖĀtill	-1260
‚ĖĀgeorge	-1261
‚ĖĀice	-1262
‚ĖĀdian	-1263
‚ĖĀsnow	-1264
nch	-1265
‚ĖĀok	-1266
anch	-1267
‚ĖĀ...	-1268
‚ĖĀjump	-1269
‚ĖĀcontin	-1270
‚ĖĀstreet	-1271
cu	-1272
ife	-1273
oop	-1274
‚ĖĀapr	-1275
‚ĖĀspr	-1276
‚ĖĀanim	-1277
‚ĖĀbuild	-1278
‚ĖĀgroup	-1279
‚ĖĀthrow	-1280
az	-1281
‚ĖĀcarr	-1282
‚ĖĀmain	-1283
‚ĖĀhorse	-1284
‚ĖĀlunch	-1285
‚ĖĀcanton	-1286
de	-1287
ida	-1288
uct	-1289
ude	-1290
blem	-1291
‚ĖĀcor	-1292
‚ĖĀland	-1293
‚ĖĀwasn	-1294
‚ĖĀcircle	-1295
con	-1296
uff	-1297
‚ĖĀord	-1298
‚ĖĀkitch	-1299
‚ĖĀmusic	-1300
‚ĖĀpleas	-1301
‚ĖĀbeauti	-1302
era	-1303
‚ĖĀhit	-1304
‚ĖĀherself	-1305
‚ĖĀproblem	-1306
wood	-1307
‚ĖĀnam	-1308
‚ĖĀfront	-1309
ung	-1310
‚ĖĀarea	-1311
‚ĖĀvill	-1312
‚ĖĀcountr	-1313
‚ĖĀjanuar	-1314
oh	-1315
ale	-1316
‚ĖĀfull	-1317
‚ĖĀlost	-1318
‚ĖĀrunn	-1319
‚ĖĀcloth	-1320
‚ĖĀconstr	-1321
‚ĖĀbrought	-1322
und	-1323
‚ĖĀcool	-1324
‚ĖĀother	-1325
‚ĖĀbehind	-1326
erg	-1327
‚ĖĀaff	-1328
‚ĖĀbod	-1329
‚ĖĀflow	-1330
‚ĖĀfort	-1331
‚ĖĀsist	-1332
‚ĖĀmouth	-1333
ama	-1334
eri	-1335
‚ĖĀpow	-1336
picks	-1337
‚ĖĀscre	-1338
‚ĖĀapril	-1339
‚ĖĀblock	-1340
ti	-1341
ans	-1342
‚ĖĀje	-1343
hold	-1344
‚ĖĀart	-1345
‚ĖĀjack	-1346
‚ĖĀgotta	-1347
‚ĖĀforg	-1348
‚ĖĀtrue	-1349
alth	-1350
‚ĖĀmag	-1351
‚ĖĀmarch	-1352
‚ĖĀwonder	-1353
ato	-1354
‚ĖĀknock	-1355
ica	-1356
mpt	-1357
‚ĖĀgun	-1358
‚ĖĀque	-1359
‚ĖĀfuck	-1360
‚ĖĀmatt	-1361
‚ĖĀtrou	-1362
‚ĖĀhaven	-1363
‚ĖĀsweet	-1364
ead	-1365
not	-1366
‚ĖĀles	-1367
‚ĖĀlov	-1368
‚ĖĀwagon	-1369
‚ĖĀyourself	-1370
igh	-1371
‚ĖĀaw	-1372
sing	-1373
‚ĖĀann	-1374
‚ĖĀterr	-1375
‚ĖĀtoward	-1376
kes	-1377
‚ĖĀpri	-1378
‚ĖĀchee	-1379
‚ĖĀexce	-1380
‚ĖĀleav	-1381
‚ĖĀacros	-1382
‚ĖĀcreat	-1383
‚ĖĀmovie	-1384
‚ĖĀadm	-1385
‚ĖĀlaw	-1386
‚ĖĀclip	-1387
‚ĖĀstud	-1388
‚ĖĀwhis	-1389
‚ĖĀconstruc	-1390
ield	-1391
‚ĖĀsend	-1392
‚ĖĀhello	-1393
.5	-1394
nda	-1395
‚ĖĀover	-1396
‚ĖĀprod	-1397
‚ĖĀgener	-1398
vent	-1399
‚ĖĀbow	-1400
‚ĖĀduck	-1401
‚ĖĀfunn	-1402
‚ĖĀbill	-1403
‚ĖĀfight	-1404
‚ĖĀquick	-1405
‚ĖĀhistor	-1406
‚ĖĀhair	-1407
‚ĖĀmill	-1408
‚ĖĀsugar	-1409
‚ĖĀwindow	-1410
‚ĖĀcommune	-1411
‚ĖĀnon	-1412
orm	-1413
ves	-1414
selv	-1415
‚ĖĀbir	-1416
‚ĖĀpage	-1417
‚ĖĀprom	-1418
‚ĖĀiversit	-1419
vid	-1420
ress	-1421
side	-1422
‚ĖĀcorn	-1423
‚ĖĀhang	-1424
‚ĖĀshar	-1425
‚ĖĀgarth	-1426
‚ĖĀteach	-1427
‚ĖĀcouldn	-1428
gan	-1429
‚ĖĀblow	-1430
‚ĖĀ12	-1431
‚ĖĀroad	-1432
‚ĖĀsong	-1433
arn	-1434
‚ĖĀap	-1435
‚ĖĀ195	-1436
‚ĖĀtow	-1437
inc	-1438
tle	-1439
‚ĖĀjul	-1440
‚ĖĀrid	-1441
‚ĖĀpapa	-1442
‚ĖĀpur	-1443
where	-1444
‚ĖĀ2020	-1445
‚ĖĀgold	-1446
‚ĖĀlead	-1447
‚ĖĀdoctor	-1448
‚ĖĀsomebod	-1449
‚ĖĀ[3	-1450
‚ĖĀluc	-1451
‚ĖĀfing	-1452
‚ĖĀcover	-1453
‚ĖĀ"	-1454
‚ĖĀep	-1455
‚ĖĀmur	-1456
‚ĖĀbath	-1457
‚ĖĀclos	-1458
‚ĖĀfore	-1459
‚ĖĀairpl	-1460
‚ĖĀstood	-1461
cc	-1462
tr	-1463
ilt	-1464
olog	-1465
raid	-1466
stic	-1467
‚ĖĀason	-1468
‚ĖĀsitt	-1469
‚ĖĀmonth	-1470
‚ĖĀafraid	-1471
‚ĖĀhat	-1472
‚ĖĀbusi	-1473
‚ĖĀnine	-1474
‚ĖĀroll	-1475
kin	-1476
‚ĖĀhon	-1477
‚ĖĀtea	-1478
‚ĖĀconf	-1479
‚ĖĀamong	-1480
‚ĖĀstraight	-1481
ste	-1482
‚ĖĀpot	-1483
‚ĖĀfree	-1484
‚ĖĀopen	-1485
‚ĖĀcrack	-1486
‚ĖĀstuck	-1487
‚ĖĀchange	-1488
‚ĖĀexpect	-1489
‚ĖĀjam	-1490
‚ĖĀstead	-1491
‚ĖĀbecame	-1492
room	-1493
‚ĖĀran	-1494
‚ĖĀbrok	-1495
‚ĖĀtend	-1496
‚ĖĀstrong	-1497
‚ĖĀadv	-1498
‚ĖĀago	-1499
‚ĖĀbag	-1500
‚ĖĀheav	-1501
‚ĖĀhone	-1502
‚ĖĀsumm	-1503
‚ĖĀbrown	-1504
‚ĖĀlarge	-1505
‚ĖĀpicture	-1506
ua	-1507
‚ĖĀty	-1508
‚ĖĀdrop	-1509
‚ĖĀkept	-1510
‚ĖĀprot	-1511
‚ĖĀhealth	-1512
‚ĖĀsecret	-1513
ref	-1514
ical	-1515
‚ĖĀ193	-1516
‚ĖĀcow	-1517
‚ĖĀfix	-1518
point	-1519
‚ĖĀeith	-1520
‚ĖĀtwent	-1521
‚ĖĀdaught	-1522
ket	-1523
‚ĖĀcase	-1524
‚ĖĀgard	-1525
‚ĖĀglad	-1526
‚ĖĀminut	-1527
‚ĖĀquiet	-1528
‚ĖĀwheel	-1529
que	-1530
sent	-1531
‚ĖĀlik	-1532
‚ĖĀlow	-1533
‚ĖĀmat	-1534
‚ĖĀalone	-1535
‚ĖĀlearn	-1536
co	-1537
‚ĖĀdom	-1538
‚ĖĀegg	-1539
‚ĖĀfig	-1540
‚ĖĀrich	-1541
‚ĖĀseri	-1542
‚ĖĀtrunk	-1543
‚ĖĀmyself	-1544
‚ĖĀbi	-1545
‚ĖĀmad	-1546
takes	-1547
‚ĖĀaren	-1548
‚ĖĀclean	-1549
‚ĖĀtreat	-1550
‚ĖĀairplane	-1551
ather	-1552
‚ĖĀbirth	-1553
Chi	-1554
‚ĖĀhol	-1555
‚ĖĀpolice	-1556
‚ĖĀchristma	-1557
bb	-1558
ov	-1559
‚ĖĀfast	-1560
‚ĖĀseat	-1561
‚ĖĀcatch	-1562
‚ĖĀgrace	-1563
‚ĖĀquest	-1564
ove	-1565
‚ĖĀdoll	-1566
‚ĖĀbreath	-1567
‚ĖĀtomorrow	-1568
‚ĖĀ17	-1569
ansa	-1570
‚ĖĀfla	-1571
‚ĖĀrath	-1572
‚ĖĀsick	-1573
‚ĖĀahead	-1574
‚ĖĀstuff	-1575
‚ĖĀtripp	-1576
‚ĖĀpolitician	-1577
‚ĖĀvi	-1578
‚ĖĀ[2.	-1579
tempt	-1580
‚ĖĀfarm	-1581
‚ĖĀtail	-1582
‚ĖĀwife	-1583
‚ĖĀmember	-1584
‚ĖĀpublic	-1585
‚ĖĀcamp	-1586
‚ĖĀcard	-1587
‚ĖĀteam	-1588
‚ĖĀtrouble	-1589
wl	-1590
cess	-1591
‚ĖĀfur	-1592
‚ĖĀconc	-1593
‚ĖĀsudd	-1594
‚ĖĀwild	-1595
‚ĖĀsever	-1596
he	-1597
ys	-1598
bit	-1599
bor	-1600
yon	-1601
‚ĖĀ15	-1602
‚ĖĀou	-1603
‚ĖĀcro	-1604
‚ĖĀsev	-1605
‚ĖĀvel	-1606
‚ĖĀflore	-1607
‚ĖĀwhatev	-1608
‚ĖĀperfect	-1609
sta	-1610
‚ĖĀri	-1611
‚ĖĀut	-1612
‚ĖĀpra	-1613
‚ĖĀbour	-1614
‚ĖĀbutt	-1615
‚ĖĀphil	-1616
ies	-1617
‚ĖĀis	-1618
fess	-1619
‚ĖĀemp	-1620
‚ĖĀterm	-1621
‚ĖĀshoot	-1622
cha	-1623
‚ĖĀ194	-1624
‚ĖĀcry	-1625
‚ĖĀger	-1626
‚ĖĀkansa	-1627
‚ĖĀspoon	-1628
‚ĖĀbecome	-1629
‚ĖĀcheese	-1630
‚ĖĀflorence	-1631
ok	-1632
‚ĖĀ16	-1633
fast	-1634
‚ĖĀdam	-1635
‚ĖĀgam	-1636
‚ĖĀburn	-1637
‚ĖĀexact	-1638
‚ĖĀorgan	-1639
‚ĖĀgent	-1640
‚ĖĀride	-1641
‚ĖĀslow	-1642
‚ĖĀfrench	-1643
aa	-1644
gne	-1645
‚ĖĀir	-1646
raph	-1647
‚ĖĀputt	-1648
‚ĖĀimport	-1649
‚ĖĀprofess	-1650
sk	-1651
‚ĖĀx	-1652
‚ĖĀfle	-1653
‚ĖĀeven	-1654
‚ĖĀjoin	-1655
‚ĖĀluck	-1656
‚ĖĀshut	-1657
‚ĖĀspect	-1658
‚ĖĀground	-1659
‚ĖĀtonight	-1660
ada	-1661
ason	-1662
‚ĖĀdie	-1663
‚ĖĀscr	-1664
‚ĖĀfear	-1665
‚ĖĀnose	-1666
‚ĖĀspon	-1667
‚ĖĀwarm	-1668
‚ĖĀchang	-1669
‚ĖĀharwood	-1670
‚ĖĀquestion	-1671
imm	-1672
oof	-1673
ison	-1674
‚ĖĀalb	-1675
‚ĖĀdinn	-1676
‚ĖĀimag	-1677
‚ĖĀcommun	-1678
ita	-1679
‚ĖĀ14	-1680
‚ĖĀaug	-1681
‚ĖĀpast	-1682
‚ĖĀpiec	-1683
‚ĖĀcarri	-1684
‚ĖĀconst	-1685
‚ĖĀelect	-1686
‚ĖĀmount	-1687
‚ĖĀusual	-1688
‚ĖĀpopula	-1689
sc	-1690
look	-1691
‚ĖĀbye	-1692
‚ĖĀloc	-1693
‚ĖĀsha	-1694
‚ĖĀbeat	-1695
‚ĖĀgrow	-1696
‚ĖĀsand	-1697
‚ĖĀcourt	-1698
‚ĖĀcream	-1699
‚ĖĀwhisper	-1700
der	-1701
let	-1702
‚ĖĀlie	-1703
‚ĖĀprop	-1704
‚ĖĀthemselv	-1705
‚ĖĀfu	-1706
ston	-1707
‚ĖĀocc	-1708
anche	-1709
‚ĖĀdark	-1710
‚ĖĀprov	-1711
‚ĖĀruss	-1712
‚ĖĀglish	-1713
‚ĖĀmagic	-1714
‚ĖĀstool	-1715
‚ĖĀmajest	-1716
‚ĖĀcontinu	-1717
case	-1718
cial	-1719
ilit	-1720
‚ĖĀeff	-1721
‚ĖĀnap	-1722
‚ĖĀsou	-1723
erence	-1724
‚ĖĀchief	-1725
‚ĖĀlaura	-1726
‚ĖĀwheth	-1727
‚ĖĀminist	-1728
SS	-1729
t√©	-1730
rel	-1731
‚ĖĀdle	-1732
‚ĖĀdro	-1733
comt√©	-1734
gogne	-1735
uthor	-1736
‚ĖĀband	-1737
‚ĖĀnove	-1738
franche	-1739
‚ĖĀauthor	-1740
‚ĖĀforget	-1741
‚ĖĀbourgogne	-1742
ana	-1743
ipe	-1744
urch	-1745
‚ĖĀpas	-1746
moves	-1747
‚ĖĀhunt	-1748
‚ĖĀblood	-1749
‚ĖĀclock	-1750
‚ĖĀleast	-1751
di	-1752
child	-1753
‚ĖĀhund	-1754
‚ĖĀhurr	-1755
‚ĖĀspec	-1756
‚ĖĀexcuse	-1757
angu	-1758
‚ĖĀfit	-1759
‚ĖĀjes	-1760
‚ĖĀdang	-1761
‚ĖĀcapit	-1762
‚ĖĀsurpr	-1763
‚ĖĀeverybod	-1764
‚ĖĀ#	-1765
pla	-1766
‚ĖĀuhhuh	-1767
‚ĖĀcaught	-1768
‚ĖĀnovemb	-1769
‚ĖĀimportant	-1770
ers	-1771
gle	-1772
ism	-1773
uit	-1774
‚ĖĀnin	-1775
‚ĖĀsuc	-1776
‚ĖĀheld	-1777
‚ĖĀlift	-1778
‚ĖĀpaint	-1779
‚ĖĀchurch	-1780
‚ĖĀmillion	-1781
‚ĖĀbreakfast	-1782
ape	-1783
‚ĖĀgla	-1784
‚ĖĀnick	-1785
‚ĖĀconsid	-1786
‚ĖĀtelevi	-1787
yl	-1788
oma	-1789
ven	-1790
‚ĖĀ11	-1791
‚ĖĀgi	-1792
‚ĖĀtro	-1793
‚ĖĀwin	-1794
icult	-1795
‚ĖĀrobin	-1796
‚ĖĀfootball	-1797
‚ĖĀfav	-1798
‚ĖĀmac	-1799
‚ĖĀopp	-1800
‚ĖĀsol	-1801
‚ĖĀstep	-1802
‚ĖĀsuit	-1803
‚ĖĀwall	-1804
‚ĖĀaugust	-1805
‚ĖĀbottom	-1806
‚ĖĀ23	-1807
‚ĖĀext	-1808
‚ĖĀbowl	-1809
‚ĖĀjean	-1810
‚ĖĀmedic	-1811
‚ĖĀbasket	-1812
but	-1813
ham	-1814
imb	-1815
rew	-1816
row	-1817
umm	-1818
‚ĖĀ[4	-1819
‚ĖĀsav	-1820
‚ĖĀtin	-1821
bruar	-1822
holds	-1823
‚ĖĀgion	-1824
‚ĖĀpark	-1825
‚ĖĀallow	-1826
‚ĖĀchick	-1827
‚ĖĀlangu	-1828
‚ĖĀphone	-1829
‚ĖĀspend	-1830
‚ĖĀattack	-1831
‚ĖĀmother	-1832
‚ĖĀfebruar	-1833
‚ĖĀ21	-1834
‚ĖĀbon	-1835
‚ĖĀfil	-1836
‚ĖĀrom	-1837
‚ĖĀboot	-1838
‚ĖĀhole	-1839
‚ĖĀtick	-1840
‚ĖĀstopp	-1841
‚ĖĀstrange	-1842
gue	-1843
‚ĖĀcam	-1844
‚ĖĀeur	-1845
‚ĖĀself	-1846
‚ĖĀapple	-1847
‚ĖĀbrief	-1848
‚ĖĀbroke	-1849
‚ĖĀforward	-1850
nut	-1851
‚ĖĀ24	-1852
atic	-1853
‚ĖĀpad	-1854
‚ĖĀfift	-1855
‚ĖĀloud	-1856
‚ĖĀmich	-1857
‚ĖĀplan	-1858
though	-1859
‚ĖĀaggie	-1860
‚ĖĀbutton	-1861
‚ĖĀchance	-1862
‚ĖĀdirect	-1863
‚ĖĀbirthda	-1864
ec	-1865
oe	-1866
come	-1867
lain	-1868
‚ĖĀcand	-1869
‚ĖĀdres	-1870
‚ĖĀjune	-1871
‚ĖĀsimp	-1872
‚ĖĀstore	-1873
childes	-1874
‚ĖĀpartic	-1875
‚ĖĀchildes	-1876
‚ĖĀgovernor	-1877
ii	-1878
ym	-1879
‚ĖĀya	-1880
‚ĖĀsad	-1881
‚ĖĀbite	-1882
‚ĖĀcens	-1883
‚ĖĀfill	-1884
‚ĖĀward	-1885
‚ĖĀabove	-1886
‚ĖĀdress	-1887
‚ĖĀnobod	-1888
‚ĖĀcommon	-1889
‚ĖĀflower	-1890
‚ĖĀgerman	-1891
‚ĖĀalthough	-1892
ori	-1893
----	-1894
over	-1895
‚ĖĀhun	-1896
‚ĖĀlord	-1897
‚ĖĀtire	-1898
‚ĖĀanswer	-1899
‚ĖĀproduc	-1900
‚ĖĀplastic	-1901
lin	-1902
gram	-1903
song	-1904
‚ĖĀfac	-1905
‚ĖĀwel	-1906
stair	-1907
‚ĖĀbigg	-1908
‚ĖĀcemb	-1909
‚ĖĀclud	-1910
‚ĖĀstay	-1911
‚ĖĀagree	-1912
itar	-1913
‚ĖĀcov	-1914
‚ĖĀcond	-1915
‚ĖĀhors	-1916
‚ĖĀmess	-1917
‚ĖĀscar	-1918
ograph	-1919
‚ĖĀevent	-1920
‚ĖĀhowev	-1921
‚ĖĀpract	-1922
‚ĖĀexcept	-1923
‚ĖĀfather	-1924
‚ĖĀletter	-1925
‚ĖĀseason	-1926
‚ĖĀturtle	-1927
‚ĖĀ25	-1928
‚ĖĀ28	-1929
inoi	-1930
‚ĖĀhop	-1931
ernoon	-1932
overla	-1933
‚ĖĀquart	-1934
‚ĖĀtrans	-1935
‚ĖĀanybod	-1936
‚ĖĀpresent	-1937
‚ĖĀ]	-1938
owd	-1939
‚ĖĀ22	-1940
‚ĖĀss	-1941
‚ĖĀtv	-1942
‚ĖĀuk	-1943
ideo	-1944
‚ĖĀvie	-1945
‚ĖĀscri	-1946
‚ĖĀsuff	-1947
‚ĖĀtear	-1948
‚ĖĀanywa	-1949
‚ĖĀearth	-1950
‚ĖĀsudden	-1951
referent	-1952
‚ĖĀ_	-1953
ari	-1954
ars	-1955
bye	-1956
‚ĖĀ[?	-1957
‚ĖĀcau	-1958
stern	-1959
‚ĖĀspir	-1960
ground	-1961
‚ĖĀaward	-1962
‚ĖĀsense	-1963
‚ĖĀillinoi	-1964
‚ĖĀsuppose	-1965
‚ĖĀvillage	-1966
‚ĖĀafternoon	-1967
ha	-1968
arch	-1969
zzle	-1970
‚ĖĀval	-1971
‚ĖĀwhom	-1972
‚ĖĀbread	-1973
‚ĖĀdaddy	-1974
‚ĖĀthird	-1975
‚ĖĀthirt	-1976
‚ĖĀwrote	-1977
‚ĖĀbright	-1978
‚ĖĀforgot	-1979
cket	-1980
‚ĖĀ192	-1981
‚ĖĀrad	-1982
‚ĖĀcast	-1983
‚ĖĀpack	-1984
‚ĖĀpost	-1985
‚ĖĀcharl	-1986
‚ĖĀballoon	-1987
rit	-1988
‚ĖĀ13	-1989
‚ĖĀjoe	-1990
other	-1991
ution	-1992
‚ĖĀcomf	-1993
‚ĖĀhosp	-1994
‚ĖĀarrow	-1995
‚ĖĀbegin	-1996
‚ĖĀhundr	-1997
‚ĖĀmonke	-1998
‚ĖĀpound	-1999
‚ĖĀwhose	-2000
‚ĖĀoffice	-2001
‚ĖĀcommitt	-2002
‚ĖĀservice	-2003
lld	-2004
mon	-2005
ubb	-2006
icat	-2007
‚ĖĀbed	-2008
‚ĖĀcid	-2009
‚ĖĀlin	-2010
‚ĖĀwow	-2011
alian	-2012
‚ĖĀonto	-2013
‚ĖĀcherr	-2014
‚ĖĀfield	-2015
urs	-2016
aces	-2017
ingh	-2018
tain	-2019
ycle	-2020
‚ĖĀfat	-2021
‚ĖĀchap	-2022
‚ĖĀgrew	-2023
‚ĖĀshot	-2024
‚ĖĀview	-2025
‚ĖĀwint	-2026
‚ĖĀworth	-2027
‚ĖĀappoint	-2028
‚ĖĀillustr	-2029
gl	-2030
ix	-2031
‚ĖĀsna	-2032
ature	-2033
clock	-2034
‚ĖĀflat	-2035
‚ĖĀpink	-2036
ousand	-2037
‚ĖĀcircu	-2038
‚ĖĀbelong	-2039
‚ĖĀhospit	-2040
‚ĖĀcurrent	-2041
‚ĖĀthousand	-2042
‚ĖĀ30	-2043
‚ĖĀox	-2044
‚ĖĀtoy	-2045
attle	-2046
‚ĖĀcoat	-2047
‚ĖĀsave	-2048
‚ĖĀsold	-2049
‚ĖĀvict	-2050
‚ĖĀpotato	-2051
‚ĖĀaccident	-2052
arm	-2053
mit	-2054
‚ĖĀ1.	-2055
‚ĖĀmer	-2056
‚ĖĀrose	-2057
‚ĖĀworr	-2058
places	-2059
‚ĖĀafter	-2060
‚ĖĀfright	-2061
‚ĖĀmountain	-2062
5.	-2063
ya	-2064
bur	-2065
ford	-2066
‚ĖĀooh	-2067
‚ĖĀceiv	-2068
‚ĖĀleas	-2069
‚ĖĀyork	-2070
‚ĖĀhuman	-2071
‚ĖĀwritt	-2072
‚ĖĀcannot	-2073
‚ĖĀcrayon	-2074
‚ĖĀlisten	-2075
‚ĖĀeveryone	-2076
000	-2077
abl	-2078
ael	-2079
iff	-2080
‚ĖĀcho	-2081
‚ĖĀeye	-2082
‚ĖĀhen	-2083
‚ĖĀlap	-2084
‚ĖĀpig	-2085
‚ĖĀhall	-2086
‚ĖĀpant	-2087
‚ĖĀstri	-2088
‚ĖĀgrape	-2089
‚ĖĀanyone	-2090
‚ĖĀpocket	-2091
‚ĖĀwithin	-2092
ico	-2093
aliz	-2094
‚ĖĀtor	-2095
‚ĖĀvir	-2096
chair	-2097
‚ĖĀbank	-2098
‚ĖĀlion	-2099
‚ĖĀsult	-2100
sterda	-2101
‚ĖĀactor	-2102
‚ĖĀcalif	-2103
‚ĖĀdiand	-2104
‚ĖĀdropp	-2105
‚ĖĀfinal	-2106
‚ĖĀplant	-2107
‚ĖĀvelop	-2108
‚ĖĀparent	-2109
‚ĖĀcomfort	-2110
‚ĖĀconsider	-2111
‚ĖĀyesterda	-2112
ise	-2113
‚ĖĀign	-2114
‚ĖĀjoy	-2115
‚ĖĀbell	-2116
‚ĖĀbrit	-2117
‚ĖĀmajor	-2118
‚ĖĀspeci	-2119
‚ĖĀtruth	-2120
‚ĖĀbought	-2121
‚ĖĀexperi	-2122
‚ĖĀsearch	-2123
‚ĖĀcaliforn	-2124
‚ĖĀlanguage	-2125
‚ĖĀbackground	-2126
how	-2127
ier	-2128
idge	-2129
oose	-2130
shoe	-2131
‚ĖĀere	-2132
‚ĖĀpal	-2133
‚ĖĀhero	-2134
‚ĖĀappro	-2135
‚ĖĀmarri	-2136
‚ĖĀneigh	-2137
‚ĖĀsharp	-2138
‚ĖĀeurope	-2139
‚ĖĀscream	-2140
‚ĖĀwasher	-2141
bon	-2142
erv	-2143
‚ĖĀ27	-2144
‚ĖĀna	-2145
‚ĖĀcop	-2146
‚ĖĀlou	-2147
‚ĖĀsla	-2148
‚ĖĀten	-2149
ousin	-2150
‚ĖĀ2011	-2151
‚ĖĀbang	-2152
‚ĖĀfool	-2153
‚ĖĀhorr	-2154
‚ĖĀjura	-2155
‚ĖĀmoon	-2156
‚ĖĀpenn	-2157
‚ĖĀtall	-2158
‚ĖĀpitch	-2159
‚ĖĀsight	-2160
‚ĖĀstori	-2161
‚ĖĀcomple	-2162
‚ĖĀcontro	-2163
‚ĖĀrobert	-2164
‚ĖĀsupport	-2165
‚ĖĀcalifornia	-2166
amb	-2167
rat	-2168
band	-2169
ounc	-2170
‚ĖĀoat	-2171
‚ĖĀsid	-2172
‚ĖĀdann	-2173
‚ĖĀfrog	-2174
‚ĖĀharr	-2175
‚ĖĀmart	-2176
‚ĖĀshit	-2177
points	-2178
‚ĖĀstone	-2179
‚ĖĀcousin	-2180
gu	-2181
nic	-2182
time	-2183
utch	-2184
‚ĖĀ[.7	-2185
‚ĖĀbal	-2186
‚ĖĀbor	-2187
ropri	-2188
‚ĖĀcake	-2189
‚ĖĀhill	-2190
‚ĖĀring	-2191
‚ĖĀsafe	-2192
‚ĖĀsant	-2193
‚ĖĀclimb	-2194
‚ĖĀmeant	-2195
‚ĖĀpleasure	-2196
‚ĖĀ:	-2197
ene	-2198
‚ĖĀ26	-2199
ific	-2200
roat	-2201
upid	-2202
‚ĖĀesc	-2203
‚ĖĀhus	-2204
‚ĖĀmel	-2205
‚ĖĀrac	-2206
‚ĖĀsan	-2207
‚ĖĀ[1.5	-2208
‚ĖĀhous	-2209
‚ĖĀlake	-2210
‚ĖĀmann	-2211
‚ĖĀposi	-2212
‚ĖĀshoe	-2213
‚ĖĀtemp	-2214
‚ĖĀvale	-2215
‚ĖĀbrother	-2216
‚ĖĀmedicine	-2217
lem	-2218
oph	-2219
stem	-2220
‚ĖĀsex	-2221
‚ĖĀbene	-2222
‚ĖĀdanc	-2223
‚ĖĀfilm	-2224
‚ĖĀrain	-2225
‚ĖĀsmil	-2226
‚ĖĀcensu	-2227
‚ĖĀfavor	-2228
‚ĖĀhonor	-2229
‚ĖĀkeith	-2230
‚ĖĀtrust	-2231
‚ĖĀanimal	-2232
‚ĖĀfigure	-2233
‚ĖĀpuzzle	-2234
‚ĖĀstupid	-2235
‚ĖĀdifficult	-2236
vo	-2237
‚ĖĀ29	-2238
‚ĖĀdu	-2239
‚ĖĀabs	-2240
‚ĖĀbla	-2241
‚ĖĀeag	-2242
‚ĖĀequ	-2243
house	-2244
‚ĖĀcost	-2245
‚ĖĀdriv	-2246
‚ĖĀhank	-2247
‚ĖĀcolle	-2248
‚ĖĀproce	-2249
‚ĖĀproud	-2250
‚ĖĀsquare	-2251
‚ĖĀafterward	-2252
‚ĖĀ()	-2253
‚ĖĀka	-2254
‚ĖĀtu	-2255
nord	-2256
‚ĖĀ[.8	-2257
‚ĖĀaye	-2258
‚ĖĀjud	-2259
‚ĖĀ2014	-2260
‚ĖĀdirt	-2261
‚ĖĀdose	-2262
‚ĖĀlock	-2263
‚ĖĀsell	-2264
‚ĖĀcounc	-2265
‚ĖĀnatur	-2266
‚ĖĀshout	-2267
‚ĖĀvideo	-2268
‚ĖĀorange	-2269
‚ĖĀbaseball	-2270
iam	-2271
idd	-2272
mar	-2273
rap	-2274
uel	-2275
ault	-2276
some	-2277
‚ĖĀber	-2278
‚ĖĀmod	-2279
‚ĖĀsea	-2280
inist	-2281
‚ĖĀcaus	-2282
‚ĖĀcraz	-2283
‚ĖĀdarl	-2284
‚ĖĀrais	-2285
‚ĖĀvent	-2286
‚ĖĀdoubt	-2287
‚ĖĀexcit	-2288
‚ĖĀplain	-2289
‚ĖĀgraham	-2290
‚ĖĀitself	-2291
‚ĖĀmarket	-2292
‚ĖĀvaudoi	-2293
‚ĖĀdiandra	-2294
hs	-2295
ium	-2296
ren	-2297
lend	-2298
more	-2299
‚ĖĀvar	-2300
phone	-2301
uckle	-2302
‚ĖĀespe	-2303
‚ĖĀfail	-2304
‚ĖĀpill	-2305
‚ĖĀrush	-2306
‚ĖĀforce	-2307
‚ĖĀmotor	-2308
‚ĖĀoatme	-2309
‚ĖĀcanada	-2310
‚ĖĀcookie	-2311
‚ĖĀsuppos	-2312
‚ĖĀthroat	-2313
‚ĖĀconcern	-2314
‚ĖĀitalian	-2315
bel	-2316
ili	-2317
itor	-2318
rest	-2319
‚ĖĀanx	-2320
‚ĖĀmix	-2321
conom	-2322
‚ĖĀbark	-2323
‚ĖĀclub	-2324
‚ĖĀdamn	-2325
‚ĖĀkick	-2326
‚ĖĀmama	-2327
‚ĖĀmeat	-2328
‚ĖĀmocr	-2329
‚ĖĀpair	-2330
‚ĖĀukra	-2331
‚ĖĀactiv	-2332
‚ĖĀdavid	-2333
‚ĖĀfruit	-2334
‚ĖĀrough	-2335
‚ĖĀcouple	-2336
hv	-2337
‚ĖĀhy	-2338
well	-2339
work	-2340
‚ĖĀdri	-2341
ample	-2342
‚ĖĀmont	-2343
‚ĖĀsoup	-2344
‚ĖĀtedd	-2345
ington	-2346
yellow	-2347
‚ĖĀfresh	-2348
‚ĖĀninet	-2349
‚ĖĀspace	-2350
‚ĖĀstove	-2351
‚ĖĀswimm	-2352
‚ĖĀbeliev	-2353
‚ĖĀbottle	-2354
‚ĖĀspirit	-2355
‚ĖĀhusband	-2356
‚ĖĀcomplete	-2357
‚ĖĀespecial	-2358
dge	-2359
ost	-2360
‚ĖĀdy	-2361
pull	-2362
writ	-2363
‚ĖĀban	-2364
hslld	-2365
ition	-2366
‚ĖĀcong	-2367
‚ĖĀedge	-2368
‚ĖĀgain	-2369
‚ĖĀstro	-2370
‚ĖĀcorre	-2371
‚ĖĀhungr	-2372
‚ĖĀpatch	-2373
‚ĖĀplann	-2374
ik	-2375
ww	-2376
gel	-2377
iod	-2378
ror	-2379
ioca	-2380
ulat	-2381
what	-2382
‚ĖĀsal	-2383
‚ĖĀ2017	-2384
‚ĖĀ2022	-2385
‚ĖĀpriv	-2386
‚ĖĀboard	-2387
‚ĖĀbuilt	-2388
‚ĖĀcross	-2389
‚ĖĀdance	-2390
‚ĖĀmanag	-2391
‚ĖĀneith	-2392
‚ĖĀsystem	-2393
‚ĖĀpublish	-2394
‚ĖĀtapioca	-2395
‚ĖĀwilliam	-2396
‚ĖĀcommittee	-2397
‚ĖĀparticular	-2398
**	-2399
ial	-2400
ime	-2401
igin	-2402
rian	-2403
that	-2404
umbl	-2405
‚ĖĀfee	-2406
‚ĖĀtit	-2407
‚ĖĀwha	-2408
‚ĖĀeduc	-2409
‚ĖĀpain	-2410
‚ĖĀrubb	-2411
‚ĖĀarriv	-2412
‚ĖĀatten	-2413
‚ĖĀcheer	-2414
‚ĖĀoffer	-2415
‚ĖĀnapkin	-2416
‚ĖĀperiod	-2417
‚ĖĀexplain	-2418
‚ĖĀcommunit	-2419
lw	-2420
va	-2421
...	-2422
ino	-2423
ume	-2424
‚ĖĀze	-2425
aper	-2426
‚ĖĀmen	-2427
‚ĖĀhenr	-2428
‚ĖĀshop	-2429
‚ĖĀapart	-2430
‚ĖĀclick	-2431
‚ĖĀgland	-2432
‚ĖĀscrew	-2433
‚ĖĀcamera	-2434
‚ĖĀcouncil	-2435
‚ĖĀprogram	-2436
oss	-2437
‚ĖĀfa	-2438
‚ĖĀiss	-2439
‚ĖĀpli	-2440
‚ĖĀwet	-2441
‚ĖĀhumm	-2442
‚ĖĀking	-2443
‚ĖĀpeat	-2444
‚ĖĀbeginn	-2445
‚ĖĀbeside	-2446
‚ĖĀisland	-2447
‚ĖĀorigin	-2448
‚ĖĀwelcome	-2449
dr	-2450
yr	-2451
sur	-2452
yle	-2453
‚ĖĀja	-2454
,000	-2455
Home	-2456
tend	-2457
wich	-2458
‚ĖĀaut	-2459
‚ĖĀlic	-2460
tries	-2461
‚ĖĀpaid	-2462
‚ĖĀsoul	-2463
‚ĖĀwide	-2464
itique	-2465
‚ĖĀbrave	-2466
‚ĖĀadvent	-2467
‚ĖĀeconom	-2468
‚ĖĀvalent	-2469
‚ĖĀcharact	-2470
‚ĖĀrichard	-2471
bu	-2472
xa	-2473
ber	-2474
‚ĖĀ31	-2475
fish	-2476
laim	-2477
soft	-2478
ssie	-2479
‚ĖĀfly	-2480
ience	-2481
night	-2482
‚ĖĀ2016	-2483
‚ĖĀ[1.2	-2484
‚ĖĀgros	-2485
‚ĖĀject	-2486
‚ĖĀjour	-2487
‚ĖĀnois	-2488
‚ĖĀwhoa	-2489
‚ĖĀagent	-2490
‚ĖĀpoach	-2491
‚ĖĀteeth	-2492
‚ĖĀcompet	-2493
‚ĖĀattempt	-2494
‚ĖĀperform	-2495
cel	-2496
eng	-2497
ive	-2498
ras	-2499
red	-2500
ric	-2501
‚ĖĀng	-2502
ying	-2503
‚ĖĀmex	-2504
‚ĖĀmor	-2505
‚ĖĀnet	-2506
‚ĖĀoop	-2507
atter	-2508
board	-2509
‚ĖĀflag	-2510
‚ĖĀgine	-2511
‚ĖĀrace	-2512
‚ĖĀrust	-2513
icycle	-2514
‚ĖĀpeace	-2515
‚ĖĀclaver	-2516
‚ĖĀdirector	-2517
ave	-2518
sid	-2519
bour	-2520
east	-2521
elve	-2522
fath	-2523
ille	-2524
olar	-2525
pend	-2526
‚ĖĀcis	-2527
‚ĖĀris	-2528
arent	-2529
‚ĖĀbout	-2530
‚ĖĀcros	-2531
‚ĖĀmast	-2532
‚ĖĀneck	-2533
‚ĖĀsour	-2534
‚ĖĀtrip	-2535
‚ĖĀtype	-2536
ashion	-2537
‚ĖĀgrown	-2538
‚ĖĀsuper	-2539
‚ĖĀwhoop	-2540
‚ĖĀsimple	-2541
‚ĖĀtwelve	-2542
‚ĖĀjohnson	-2543
‚ĖĀadminist	-2544
ba	-2545
ja	-2546
su	-2547
min	-2548
uce	-2549
cent	-2550
cept	-2551
inat	-2552
less	-2553
‚ĖĀmir	-2554
‚ĖĀ2013	-2555
‚ĖĀchoc	-2556
‚ĖĀelec	-2557
‚ĖĀglas	-2558
‚ĖĀhorn	-2559
‚ĖĀspee	-2560
‚ĖĀlevel	-2561
‚ĖĀought	-2562
‚ĖĀstage	-2563
looking	-2564
‚ĖĀaffair	-2565
‚ĖĀdoggie	-2566
‚ĖĀpatient	-2567
‚ĖĀbriefcase	-2568
bi	-2569
bin	-2570
gin	-2571
oni	-2572
‚ĖĀ[3.	-2573
‚ĖĀrat	-2574
‚ĖĀspo	-2575
‚ĖĀvit	-2576
‚ĖĀclar	-2577
‚ĖĀconn	-2578
‚ĖĀfeat	-2579
‚ĖĀlarg	-2580
‚ĖĀmult	-2581
‚ĖĀvice	-2582
‚ĖĀcentr	-2583
‚ĖĀchain	-2584
‚ĖĀsanta	-2585
‚ĖĀutter	-2586
‚ĖĀweren	-2587
‚ĖĀexclaim	-2588
‚ĖĀimagine	-2589
‚ĖĀscholar	-2590
‚ĖĀdifference	-2591
ux	-2592
fit	-2593
omi	-2594
ious	-2595
‚ĖĀbud	-2596
‚ĖĀlos	-2597
‚ĖĀtha	-2598
‚ĖĀtot	-2599
ustom	-2600
‚ĖĀcred	-2601
‚ĖĀdrug	-2602
‚ĖĀempt	-2603
‚ĖĀmach	-2604
‚ĖĀmonst	-2605
‚ĖĀposit	-2606
‚ĖĀsmell	-2607
‚ĖĀtheat	-2608
‚ĖĀtrack	-2609
‚ĖĀtrick	-2610
‚ĖĀslight	-2611
‚ĖĀprotect	-2612
‚ĖĀsentence	-2613
‚ĖĀprofessor	-2614
‚ĖĀprofession	-2615
lla	-2616
par	-2617
‚ĖĀ(;	-2618
yond	-2619
‚ĖĀ[.6	-2620
‚ĖĀash	-2621
‚ĖĀwww	-2622
‚ĖĀbush	-2623
‚ĖĀdrew	-2624
‚ĖĀeasi	-2625
‚ĖĀfold	-2626
‚ĖĀcolin	-2627
‚ĖĀcrowd	-2628
‚ĖĀradio	-2629
‚ĖĀsmart	-2630
‚ĖĀsmile	-2631
‚ĖĀspoke	-2632
‚ĖĀstack	-2633
‚ĖĀbeyond	-2634
‚ĖĀcromer	-2635
‚ĖĀfinger	-2636
‚ĖĀspread	-2637
‚ĖĀamerica	-2638
‚ĖĀbritish	-2639
‚ĖĀexample	-2640
‚ĖĀmichael	-2641
,--	-2642
bar	-2643
dra	-2644
ger	-2645
tch	-2646
‚ĖĀva	-2647
ract	-2648
‚ĖĀflu	-2649
‚ĖĀham	-2650
‚ĖĀpan	-2651
‚ĖĀrib	-2652
phant	-2653
pulls	-2654
‚ĖĀfuss	-2655
‚ĖĀtong	-2656
‚ĖĀcoura	-2657
‚ĖĀmatch	-2658
‚ĖĀstrug	-2659
‚ĖĀsucce	-2660
‚ĖĀtwice	-2661
‚ĖĀwater	-2662
‚ĖĀcritic	-2663
‚ĖĀfortun	-2664
‚ĖĀoxford	-2665
‚ĖĀprince	-2666
‚ĖĀrussian	-2667
19	-2668
sy	-2669
hand	-2670
urda	-2671
‚ĖĀjap	-2672
‚ĖĀmud	-2673
‚ĖĀcogn	-2674
‚ĖĀforc	-2675
‚ĖĀnope	-2676
‚ĖĀnurs	-2677
‚ĖĀsett	-2678
‚ĖĀbrain	-2679
‚ĖĀcouch	-2680
‚ĖĀroman	-2681
‚ĖĀwaste	-2682
‚ĖĀcollege	-2683
‚ĖĀsaturda	-2684
‚ĖĀfrighten	-2685
olk	-2686
pped	-2687
‚ĖĀjew	-2688
‚ĖĀlit	-2689
olute	-2690
‚ĖĀ[1.3	-2691
‚ĖĀbuck	-2692
‚ĖĀdare	-2693
‚ĖĀgipp	-2694
‚ĖĀhood	-2695
‚ĖĀjesu	-2696
‚ĖĀmovi	-2697
‚ĖĀplat	-2698
‚ĖĀtexa	-2699
‚ĖĀcoach	-2700
‚ĖĀextra	-2701
‚ĖĀfence	-2702
‚ĖĀshirt	-2703
‚ĖĀthrew	-2704
‚ĖĀwilln	-2705
‚ĖĀassist	-2706
‚ĖĀattach	-2707
‚ĖĀchocol	-2708
‚ĖĀcustom	-2709
‚ĖĀpictur	-2710
‚ĖĀpopular	-2711
‚ĖĀsomehow	-2712
ustration	-2713
‚ĖĀvalentine	-2714
Ill	-2715
iot	-2716
‚ĖĀeh	-2717
port	-2718
‚ĖĀpin	-2719
paper	-2720
utter	-2721
‚ĖĀbord	-2722
‚ĖĀcell	-2723
‚ĖĀgras	-2724
‚ĖĀmand	-2725
‚ĖĀspot	-2726
‚ĖĀvest	-2727
idence	-2728
‚ĖĀjohnn	-2729
‚ĖĀsport	-2730
‚ĖĀthoma	-2731
‚ĖĀarrest	-2732
‚ĖĀconver	-2733
‚ĖĀannounc	-2734
‚ĖĀcaptain	-2735
‚ĖĀcommand	-2736
‚ĖĀgoodbye	-2737
‚ĖĀhorseshoe	-2738
Illustration	-2739
OM	-2740
iu	-2741
don	-2742
adow	-2743
‚ĖĀjur	-2744
‚ĖĀrab	-2745
black	-2746
‚ĖĀfirm	-2747
‚ĖĀhadn	-2748
‚ĖĀhost	-2749
‚ĖĀlose	-2750
‚ĖĀnorm	-2751
‚ĖĀsail	-2752
‚ĖĀwarn	-2753
magnet	-2754
‚ĖĀbecom	-2755
‚ĖĀchapt	-2756
‚ĖĀcrawl	-2757
‚ĖĀforma	-2758
‚ĖĀguard	-2759
‚ĖĀpartn	-2760
‚ĖĀslipp	-2761
‚ĖĀsmith	-2762
utionar	-2763
‚ĖĀalbert	-2764
‚ĖĀcharge	-2765
‚ĖĀdollar	-2766
‚ĖĀmanage	-2767
‚ĖĀnecess	-2768
‚ĖĀsplend	-2769
‚ĖĀconstit	-2770
‚ĖĀcontrol	-2771
‚ĖĀupstair	-2772
‚ĖĀabsolute	-2773
‚ĖĀillustrat	-2774
WOM	-2775
ald	-2776
has	-2777
por	-2778
wat	-2779
yan	-2780
‚ĖĀciv	-2781
‚ĖĀdia	-2782
‚ĖĀgro	-2783
‚ĖĀlip	-2784
‚ĖĀrap	-2785
‚ĖĀusu	-2786
alist	-2787
place	-2788
‚ĖĀ2012	-2789
‚ĖĀ2018	-2790
‚ĖĀhide	-2791
‚ĖĀparl	-2792
‚ĖĀpupp	-2793
‚ĖĀyard	-2794
‚ĖĀbring	-2795
‚ĖĀfrida	-2796
‚ĖĀoppos	-2797
‚ĖĀprime	-2798
‚ĖĀspons	-2799
attempt	-2800
‚ĖĀaffect	-2801
‚ĖĀnotice	-2802
‚ĖĀsingle	-2803
‚ĖĀsuffer	-2804
‚ĖĀtongue	-2805
‚ĖĀelephant	-2806
‚ĖĀneighbor	-2807
‚ĖĀpleasant	-2808
eez	-2809
‚ĖĀcu	-2810
alle	-2811
ampa	-2812
ndon	-2813
sset	-2814
vaud	-2815
‚ĖĀbug	-2816
‚ĖĀdoz	-2817
‚ĖĀgag	-2818
uture	-2819
‚ĖĀ2010	-2820
‚ĖĀbike	-2821
‚ĖĀbraz	-2822
‚ĖĀcoin	-2823
‚ĖĀluca	-2824
‚ĖĀpipe	-2825
‚ĖĀquir	-2826
‚ĖĀtech	-2827
‚ĖĀvolv	-2828
‚ĖĀalbum	-2829
‚ĖĀbesid	-2830
‚ĖĀbroad	-2831
‚ĖĀcooki	-2832
‚ĖĀviron	-2833
‚ĖĀworse	-2834
‚ĖĀfourth	-2835
‚ĖĀleague	-2836
‚ĖĀnature	-2837
‚ĖĀtravel	-2838
‚ĖĀsandwich	-2839
za	-2840
ifi	-2841
‚ĖĀyo	-2842
gest	-2843
rant	-2844
tern	-2845
‚ĖĀdan	-2846
‚ĖĀnar	-2847
‚ĖĀrul	-2848
issor	-2849
‚ĖĀagre	-2850
‚ĖĀcath	-2851
‚ĖĀdiap	-2852
‚ĖĀitem	-2853
‚ĖĀsigh	-2854
‚ĖĀwake	-2855
‚ĖĀwinn	-2856
‚ĖĀyell	-2857
clears	-2858
ingham	-2859
‚ĖĀaccord	-2860
‚ĖĀeffect	-2861
‚ĖĀempire	-2862
‚ĖĀrabbit	-2863
‚ĖĀsevent	-2864
attempts	-2865
‚ĖĀmilitar	-2866
‚ĖĀscissor	-2867
‚ĖĀstretch	-2868
‚ĖĀsurpris	-2869
‚ĖĀanywhere	-2870
‚ĖĀapparent	-2871
‚ĖĀhighchair	-2872
‚ĖĀ[6	-2873
‚ĖĀck	-2874
‚ĖĀow	-2875
rick	-2876
very	-2877
‚ĖĀ[.9	-2878
‚ĖĀcas	-2879
‚ĖĀpen	-2880
anish	-2881
sings	-2882
‚ĖĀ2021	-2883
‚ĖĀcanc	-2884
‚ĖĀcoop	-2885
‚ĖĀexec	-2886
‚ĖĀladi	-2887
‚ĖĀphot	-2888
‚ĖĀquit	-2889
‚ĖĀsusp	-2890
‚ĖĀtest	-2891
‚ĖĀtrac	-2892
‚ĖĀangel	-2893
‚ĖĀfifte	-2894
‚ĖĀpaper	-2895
‚ĖĀprinc	-2896
‚ĖĀprint	-2897
‚ĖĀbrazil	-2898
‚ĖĀfamili	-2899
‚ĖĀgippie	-2900
‚ĖĀhandle	-2901
‚ĖĀlondon	-2902
AN	-2903
jo	-2904
fic	-2905
off	-2906
‚ĖĀnt	-2907
boat	-2908
cord	-2909
‚ĖĀhom	-2910
‚ĖĀpay	-2911
‚ĖĀsue	-2912
‚ĖĀtru	-2913
umble	-2914
‚ĖĀcalm	-2915
‚ĖĀdill	-2916
‚ĖĀdunn	-2917
‚ĖĀfanc	-2918
‚ĖĀfant	-2919
‚ĖĀgift	-2920
‚ĖĀgree	-2921
‚ĖĀpean	-2922
‚ĖĀrail	-2923
‚ĖĀtwin	-2924
‚ĖĀburst	-2925
‚ĖĀfrank	-2926
‚ĖĀlimit	-2927
‚ĖĀserve	-2928
‚ĖĀsitua	-2929
‚ĖĀweird	-2930
‚ĖĀamount	-2931
‚ĖĀexcite	-2932
‚ĖĀlassie	-2933
‚ĖĀpillow	-2934
‚ĖĀswitch	-2935
‚ĖĀterror	-2936
‚ĖĀgrandfath	-2937
‚ĖĀexperience	-2938
5/	-2939
gi	-2940
app	-2941
for	-2942
‚ĖĀhu	-2943
ense	-2944
iver	-2945
‚ĖĀemb	-2946
‚ĖĀgas	-2947
‚ĖĀimm	-2948
‚ĖĀlog	-2949
‚ĖĀmic	-2950
‚ĖĀrug	-2951
‚ĖĀway	-2952
‚ĖĀwol	-2953
angle	-2954
‚ĖĀbudd	-2955
‚ĖĀcele	-2956
‚ĖĀcirc	-2957
‚ĖĀimme	-2958
‚ĖĀiron	-2959
‚ĖĀshin	-2960
‚ĖĀvoic	-2961
‚ĖĀwhen	-2962
‚ĖĀappre	-2963
‚ĖĀhotel	-2964
‚ĖĀsaint	-2965
‚ĖĀslide	-2966
‚ĖĀspent	-2967
‚ĖĀstorm	-2968
‚ĖĀaccount	-2969
‚ĖĀcontent	-2970
‚ĖĀcourage	-2971
‚ĖĀproduct	-2972
‚ĖĀsuccess	-2973
‚ĖĀwestern	-2974
‚ĖĀwashington	-2975
01	-2976
do	-2977
uk	-2978
√°n	-2979
met	-2980
voc	-2981
‚ĖĀpi	-2982
mend	-2983
pose	-2984
‚ĖĀaud	-2985
‚ĖĀmes	-2986
‚ĖĀpon	-2987
‚ĖĀtar	-2988
allow	-2989
stand	-2990
‚ĖĀ2015	-2991
‚ĖĀferr	-2992
‚ĖĀglor	-2993
casset	-2994
‚ĖĀblank	-2995
‚ĖĀcivil	-2996
‚ĖĀdough	-2997
‚ĖĀdunno	-2998
‚ĖĀshame	-2999
‚ĖĀspill	-3000
‚ĖĀtrump	-3001
‚ĖĀpromis	-3002
‚ĖĀvictor	-3003
‚ĖĀukraine	-3004
‚ĖĀmocratic	-3005
‚ĖĀciscasset	-3006
of	-3007
ark	-3008
ask	-3009
iga	-3010
sar	-3011
‚ĖĀrh	-3012
esda	-3013
host	-3014
icle	-3015
keep	-3016
leep	-3017
‚ĖĀalt	-3018
‚ĖĀjon	-3019
‚ĖĀsus	-3020
‚ĖĀdump	-3021
‚ĖĀnote	-3022
‚ĖĀrole	-3023
Mother	-3024
‚ĖĀcarry	-3025
‚ĖĀnotic	-3026
‚ĖĀpower	-3027
‚ĖĀprair	-3028
‚ĖĀrustl	-3029
‚ĖĀstate	-3030
‚ĖĀstock	-3031
‚ĖĀtight	-3032
vocaliz	-3033
‚ĖĀaccept	-3034
‚ĖĀartist	-3035
‚ĖĀbutter	-3036
‚ĖĀfraser	-3037
‚ĖĀimmedi	-3038
‚ĖĀlarita	-3039
‚ĖĀmurder	-3040
‚ĖĀspeech	-3041
‚ĖĀdillson	-3042
‚ĖĀfashion	-3043
‚ĖĀproject	-3044
‚ĖĀsomewhere	-3045
‚ĖĀmunicipaliti	-3046
.8	-3047
ata	-3048
mor	-3049
omb	-3050
set	-3051
anda	-3052
berg	-3053
inar	-3054
phan	-3055
wash	-3056
‚ĖĀale	-3057
‚ĖĀjer	-3058
‚ĖĀkar	-3059
‚ĖĀleo	-3060
‚ĖĀneg	-3061
‚ĖĀraf	-3062
‚ĖĀsaf	-3063
‚ĖĀsup	-3064
‚ĖĀtip	-3065
itude	-3066
‚ĖĀcere	-3067
‚ĖĀhamm	-3068
‚ĖĀlawy	-3069
‚ĖĀmale	-3070
‚ĖĀmass	-3071
‚ĖĀthir	-3072
‚ĖĀclunk	-3073
‚ĖĀhabit	-3074
‚ĖĀliver	-3075
‚ĖĀprice	-3076
‚ĖĀsteam	-3077
‚ĖĀstudi	-3078
‚ĖĀveget	-3079
overlap	-3080
singing	-3081
‚ĖĀbattle	-3082
‚ĖĀchoice	-3083
‚ĖĀexcell	-3084
‚ĖĀexpres	-3085
‚ĖĀfuture	-3086
‚ĖĀholida	-3087
‚ĖĀlation	-3088
‚ĖĀpeanut	-3089
‚ĖĀscient	-3090
‚ĖĀsister	-3091
--------	-3092
laughing	-3093
‚ĖĀapproach	-3094
‚ĖĀcontinue	-3095
‚ĖĀvolutionar	-3096
oz	-3097
DAN	-3098
ior	-3099
oom	-3100
mill	-3101
reme	-3102
‚ĖĀcus	-3103
‚ĖĀdol	-3104
‚ĖĀdut	-3105
‚ĖĀfan	-3106
‚ĖĀfic	-3107
‚ĖĀfus	-3108
‚ĖĀhid	-3109
‚ĖĀjos	-3110
‚ĖĀpit	-3111
‚ĖĀsug	-3112
‚ĖĀwid	-3113
vious	-3114
‚ĖĀ[1.1	-3115
‚ĖĀanti	-3116
‚ĖĀgodd	-3117
‚ĖĀhook	-3118
‚ĖĀhung	-3119
‚ĖĀmail	-3120
‚ĖĀmurd	-3121
‚ĖĀnail	-3122
‚ĖĀpale	-3123
‚ĖĀpalm	-3124
‚ĖĀpath	-3125
‚ĖĀsale	-3126
‚ĖĀskin	-3127
‚ĖĀcowbo	-3128
‚ĖĀmagaz	-3129
‚ĖĀmayor	-3130
‚ĖĀplent	-3131
‚ĖĀsnake	-3132
‚ĖĀsouri	-3133
‚ĖĀtance	-3134
‚ĖĀwound	-3135
‚ĖĀexecut	-3136
‚ĖĀribbon	-3137
‚ĖĀtaught	-3138
‚ĖĀupside	-3139
pointing	-3140
‚ĖĀswallow	-3141
‚ĖĀprovince	-3142
vocalization	-3143
col	-3144
isf	-3145
lle	-3146
old	-3147
she	-3148
‚ĖĀcy	-3149
‚ĖĀet	-3150
‚ĖĀdiv	-3151
‚ĖĀhug	-3152
‚ĖĀnic	-3153
‚ĖĀtal	-3154
irrel	-3155
ymond	-3156
‚ĖĀaunt	-3157
‚ĖĀbund	-3158
‚ĖĀclas	-3159
‚ĖĀdude	-3160
‚ĖĀepis	-3161
‚ĖĀfurn	-3162
‚ĖĀmike	-3163
‚ĖĀstit	-3164
‚ĖĀtext	-3165
‚ĖĀtink	-3166
‚ĖĀbrand	-3167
‚ĖĀfurth	-3168
‚ĖĀliter	-3169
‚ĖĀriver	-3170
‚ĖĀstant	-3171
‚ĖĀwhist	-3172
erecord	-3173
‚ĖĀasleep	-3174
‚ĖĀbenefit	-3175
‚ĖĀcollect	-3176
‚ĖĀconnect	-3177
‚ĖĀmachine	-3178
‚ĖĀorganis	-3179
‚ĖĀraymond	-3180
‚ĖĀauthorit	-3181
overlapped	-3182
.6	-3183
fl	-3184
ga	-3185
yo	-3186
aki	-3187
alt	-3188
can	-3189
ift	-3190
sha	-3191
blin	-3192
cont	-3193
talk	-3194
‚ĖĀrow	-3195
‚ĖĀurb	-3196
acter	-3197
‚ĖĀamaz	-3198
‚ĖĀbitt	-3199
‚ĖĀbull	-3200
‚ĖĀlaid	-3201
‚ĖĀphys	-3202
‚ĖĀpoet	-3203
‚ĖĀchamp	-3204
‚ĖĀcrime	-3205
‚ĖĀdivid	-3206
‚ĖĀmarbl	-3207
‚ĖĀpence	-3208
‚ĖĀactres	-3209
‚ĖĀgather	-3210
‚ĖĀglance	-3211
‚ĖĀpossib	-3212
‚ĖĀsatisf	-3213
‚ĖĀsilent	-3214
‚ĖĀsponse	-3215
‚ĖĀanymore	-3216
‚ĖĀcorrect	-3217
‚ĖĀprairie	-3218
‚ĖĀshouldn	-3219
‚ĖĀvisitor	-3220
‚ĖĀnorthern	-3221
‚ĖĀsquirrel	-3222
‚ĖĀexcellent	-3223
bas	-3224
ett	-3225
gla	-3226
udd	-3227
‚ĖĀci	-3228
kend	-3229
reat	-3230
‚ĖĀaha	-3231
‚ĖĀeth	-3232
‚ĖĀkis	-3233
‚ĖĀoil	-3234
‚ĖĀ2005	-3235
‚ĖĀchug	-3236
‚ĖĀcomb	-3237
‚ĖĀfeed	-3238
‚ĖĀflor	-3239
‚ĖĀfond	-3240
‚ĖĀkiss	-3241
‚ĖĀpour	-3242
‚ĖĀpump	-3243
‚ĖĀsalt	-3244
‚ĖĀchina	-3245
‚ĖĀearli	-3246
‚ĖĀfaint	-3247
‚ĖĀfault	-3248
‚ĖĀghost	-3249
‚ĖĀgrant	-3250
‚ĖĀhappi	-3251
‚ĖĀlabor	-3252
‚ĖĀweath	-3253
‚ĖĀbranch	-3254
ropriate	-3255
‚ĖĀcreatur	-3256
‚ĖĀobvious	-3257
‚ĖĀstudent	-3258
‚ĖĀconversa	-3259
‚ĖĀcritique	-3260
‚ĖĀeuropean	-3261
‚ĖĀfavorite	-3262
‚ĖĀsouthern	-3263
‚ĖĀpresentat	-3264
ru	-3265
wk	-3266
end	-3267
gra	-3268
ron	-3269
‚ĖĀ[5	-3270
alie	-3271
erto	-3272
vell	-3273
vere	-3274
‚ĖĀell	-3275
‚ĖĀfer	-3276
‚ĖĀgim	-3277
‚ĖĀlig	-3278
‚ĖĀmal	-3279
‚ĖĀven	-3280
iggle	-3281
‚ĖĀacqu	-3282
‚ĖĀbeck	-3283
‚ĖĀbert	-3284
‚ĖĀbolt	-3285
‚ĖĀconv	-3286
‚ĖĀdust	-3287
‚ĖĀgrad	-3288
‚ĖĀkidd	-3289
‚ĖĀload	-3290
‚ĖĀpool	-3291
‚ĖĀstir	-3292
‚ĖĀtone	-3293
‚ĖĀwhig	-3294
‚ĖĀwhin	-3295
‚ĖĀcharg	-3296
‚ĖĀforth	-3297
‚ĖĀgagaa	-3298
‚ĖĀorder	-3299
‚ĖĀscrib	-3300
‚ĖĀshare	-3301
‚ĖĀcomput	-3302
‚ĖĀdepend	-3303
‚ĖĀeffort	-3304
‚ĖĀsposta	-3305
‚ĖĀtomato	-3306
‚ĖĀwhenev	-3307
‚ĖĀnatalie	-3308
‚ĖĀpatrick	-3309
‚ĖĀprotest	-3310
‚ĖĀweekend	-3311
‚ĖĀdoughnut	-3312
‚ĖĀevidence	-3313
‚ĖĀsplendid	-3314
‚ĖĀsuitcase	-3315
.3	-3316
.4	-3317
asc	-3318
erc	-3319
mur	-3320
burg	-3321
goes	-3322
ings	-3323
uman	-3324
‚ĖĀdue	-3325
‚ĖĀshh	-3326
anese	-3327
‚ĖĀ1995	-3328
‚ĖĀbone	-3329
‚ĖĀbuff	-3330
‚ĖĀduke	-3331
‚ĖĀheat	-3332
‚ĖĀjenn	-3333
‚ĖĀneat	-3334
‚ĖĀpadd	-3335
‚ĖĀpari	-3336
‚ĖĀswim	-3337
‚ĖĀwing	-3338
‚ĖĀclude	-3339
‚ĖĀcruel	-3340
‚ĖĀdirec	-3341
‚ĖĀguilt	-3342
‚ĖĀmaple	-3343
‚ĖĀnaomi	-3344
‚ĖĀsmoke	-3345
‚ĖĀspain	-3346
‚ĖĀspond	-3347
‚ĖĀapolog	-3348
‚ĖĀcompos	-3349
‚ĖĀcrutch	-3350
‚ĖĀdouble	-3351
‚ĖĀepisod	-3352
‚ĖĀgoblin	-3353
‚ĖĀgrampa	-3354
‚ĖĀmirror	-3355
‚ĖĀneedta	-3356
‚ĖĀorphan	-3357
‚ĖĀappreci	-3358
‚ĖĀmagnetic	-3359
ai	-3360
kn	-3361
dam	-3362
eap	-3363
alia	-3364
apon	-3365
cast	-3366
gent	-3367
line	-3368
ream	-3369
ting	-3370
‚ĖĀeld	-3371
‚ĖĀpor	-3372
‚ĖĀrag	-3373
asion	-3374
there	-3375
ville	-3376
‚ĖĀbarn	-3377
‚ĖĀbugg	-3378
‚ĖĀcart	-3379
‚ĖĀcree	-3380
‚ĖĀhasn	-3381
‚ĖĀlady	-3382
‚ĖĀlean	-3383
‚ĖĀmere	-3384
‚ĖĀpepp	-3385
‚ĖĀraff	-3386
‚ĖĀroof	-3387
‚ĖĀsiss	-3388
‚ĖĀbelow	-3389
‚ĖĀbooth	-3390
‚ĖĀbrian	-3391
‚ĖĀclass	-3392
‚ĖĀcomma	-3393
‚ĖĀdread	-3394
‚ĖĀgular	-3395
‚ĖĀlocat	-3396
‚ĖĀmadam	-3397
‚ĖĀoccup	-3398
‚ĖĀstepp	-3399
‚ĖĀtaste	-3400
‚ĖĀtrade	-3401
‚ĖĀturke	-3402
‚ĖĀworri	-3403
playing	-3404
‚ĖĀcelebr	-3405
‚ĖĀcentre	-3406
‚ĖĀprison	-3407
‚ĖĀstruct	-3408
‚ĖĀweapon	-3409
‚ĖĀorganiz	-3410
‚ĖĀscratch	-3411
‚ĖĀeconomic	-3412
‚ĖĀshoulder	-3413
‚ĖĀimmediate	-3414
‚ĖĀtherefore	-3415
‚ĖĀtaperecord	-3416
ps	-3417
‚ĖĀ|	-3418
cul	-3419
‚ĖĀlu	-3420
form	-3421
ilar	-3422
ooth	-3423
turn	-3424
‚ĖĀcha	-3425
‚ĖĀjol	-3426
‚ĖĀrol	-3427
‚ĖĀtie	-3428
‚ĖĀtig	-3429
actur	-3430
antic	-3431
field	-3432
‚ĖĀ1990	-3433
‚ĖĀalan	-3434
‚ĖĀangr	-3435
‚ĖĀchem	-3436
‚ĖĀfest	-3437
‚ĖĀfolk	-3438
‚ĖĀfork	-3439
‚ĖĀjuli	-3440
‚ĖĀpopp	-3441
‚ĖĀsurf	-3442
‚ĖĀtenn	-3443
‚ĖĀwipe	-3444
‚ĖĀaustr	-3445
‚ĖĀbehav	-3446
‚ĖĀclaim	-3447
‚ĖĀeduca	-3448
‚ĖĀstamp	-3449
‚ĖĀwhitt	-3450
‚ĖĀcredit	-3451
‚ĖĀfourte	-3452
‚ĖĀmartin	-3453
‚ĖĀairport	-3454
‚ĖĀblanket	-3455
‚ĖĀofficer	-3456
‚ĖĀofficial	-3457
‚ĖĀsomethin	-3458
20	-3459
umn	-3460
uns	-3461
ache	-3462
etch	-3463
last	-3464
lent	-3465
‚ĖĀble	-3466
‚ĖĀbob	-3467
‚ĖĀcel	-3468
‚ĖĀshr	-3469
‚ĖĀtyp	-3470
aroni	-3471
ength	-3472
noise	-3473
‚ĖĀ1994	-3474
‚ĖĀanne	-3475
‚ĖĀbare	-3476
‚ĖĀbobb	-3477
‚ĖĀchip	-3478
‚ĖĀdoin	-3479
‚ĖĀdumb	-3480
‚ĖĀearn	-3481
‚ĖĀexpl	-3482
‚ĖĀpine	-3483
‚ĖĀtres	-3484
‚ĖĀbound	-3485
‚ĖĀbrush	-3486
‚ĖĀcabin	-3487
‚ĖĀfigur	-3488
‚ĖĀglass	-3489
‚ĖĀhilda	-3490
‚ĖĀjulie	-3491
‚ĖĀmacle	-3492
‚ĖĀnewsp	-3493
‚ĖĀoccur	-3494
‚ĖĀsecur	-3495
‚ĖĀswing	-3496
‚ĖĀterri	-3497
‚ĖĀtoast	-3498
‚ĖĀvalle	-3499
‚ĖĀcentur	-3500
‚ĖĀdanger	-3501
‚ĖĀlength	-3502
‚ĖĀnumber	-3503
‚ĖĀopport	-3504
‚ĖĀscarce	-3505
‚ĖĀtemper	-3506
‚ĖĀweight	-3507
‚ĖĀbutterf	-3508
‚ĖĀgentlem	-3509
‚ĖĀsimilar	-3510
‚ĖĀsuggest	-3511
‚ĖĀhandsome	-3512
‚ĖĀmagazine	-3513
‚ĖĀtriangle	-3514
.7	-3515
.9	-3516
ki	-3517
aft	-3518
‚ĖĀgh	-3519
adem	-3520
ffic	-3521
iana	-3522
‚ĖĀkat	-3523
‚ĖĀlor	-3524
‚ĖĀpun	-3525
‚ĖĀsoc	-3526
‚ĖĀwav	-3527
‚ĖĀwil	-3528
cough	-3529
‚ĖĀ1969	-3530
‚ĖĀarch	-3531
‚ĖĀboil	-3532
‚ĖĀexam	-3533
‚ĖĀhuge	-3534
‚ĖĀmeas	-3535
‚ĖĀperu	-3536
‚ĖĀsuck	-3537
‚ĖĀvolu	-3538
‚ĖĀcheek	-3539
‚ĖĀclare	-3540
‚ĖĀestim	-3541
‚ĖĀmomma	-3542
‚ĖĀshore	-3543
‚ĖĀspark	-3544
‚ĖĀsunda	-3545
‚ĖĀtrail	-3546
‚ĖĀgentle	-3547
‚ĖĀeastern	-3548
‚ĖĀformula	-3549
‚ĖĀchampion	-3550
‚ĖĀconstant	-3551
‚ĖĀconstitu	-3552
‚ĖĀmacaroni	-3553
‚ĖĀopportun	-3554
‚ĖĀpublican	-3555
‚ĖĀadministra	-3556
AU	-3557
dg	-3558
eg	-3559
zh	-3560
alo	-3561
ass	-3562
bow	-3563
car	-3564
ero	-3565
tha	-3566
‚ĖĀjr	-3567
‚ĖĀug	-3568
gend	-3569
geon	-3570
orse	-3571
whis	-3572
‚ĖĀafr	-3573
‚ĖĀbak	-3574
‚ĖĀjim	-3575
‚ĖĀpic	-3576
istic	-3577
‚ĖĀbodi	-3578
‚ĖĀdais	-3579
‚ĖĀeras	-3580
‚ĖĀevil	-3581
‚ĖĀgram	-3582
‚ĖĀmerg	-3583
‚ĖĀrule	-3584
‚ĖĀsock	-3585
‚ĖĀvast	-3586
‚ĖĀweak	-3587
contin	-3588
coughs	-3589
‚ĖĀaside	-3590
‚ĖĀchuck	-3591
‚ĖĀeager	-3592
‚ĖĀfeder	-3593
‚ĖĀgimme	-3594
‚ĖĀyouth	-3595
‚ĖĀadvant	-3596
‚ĖĀadvice	-3597
‚ĖĀbridge	-3598
‚ĖĀbudget	-3599
‚ĖĀcompar	-3600
‚ĖĀguitar	-3601
‚ĖĀjuli√°n	-3602
‚ĖĀphysic	-3603
‚ĖĀpolish	-3604
‚ĖĀsmooth	-3605
‚ĖĀcareful	-3606
‚ĖĀflorida	-3607
‚ĖĀgeneral	-3608
‚ĖĀmacleod	-3609
‚ĖĀoccasion	-3610
‚ĖĀcharacter	-3611
‚ĖĀconference	-3612
sm	-3613
uu	-3614
‚ĖĀ)	-3615
PAU	-3616
nor	-3617
oot	-3618
ows	-3619
bell	-3620
iple	-3621
ngth	-3622
tell	-3623
‚ĖĀdin	-3624
‚ĖĀetc	-3625
‚ĖĀoce	-3626
annel	-3627
pitch	-3628
sound	-3629
‚ĖĀgall	-3630
‚ĖĀissu	-3631
‚ĖĀkong	-3632
‚ĖĀseth	-3633
‚ĖĀsoci	-3634
‚ĖĀthin	-3635
‚ĖĀtrad	-3636
‚ĖĀaccom	-3637
‚ĖĀconce	-3638
‚ĖĀcrash	-3639
‚ĖĀfrost	-3640
‚ĖĀgrate	-3641
‚ĖĀgrave	-3642
‚ĖĀjudge	-3643
‚ĖĀlease	-3644
‚ĖĀmemor	-3645
‚ĖĀscott	-3646
‚ĖĀsettl	-3647
‚ĖĀswift	-3648
‚ĖĀthick	-3649
‚ĖĀacadem	-3650
‚ĖĀcolour	-3651
‚ĖĀfought	-3652
‚ĖĀmutter	-3653
‚ĖĀportug	-3654
‚ĖĀpurple	-3655
‚ĖĀshadow	-3656
‚ĖĀtroubl	-3657
‚ĖĀfeather	-3658
‚ĖĀtheatre	-3659
‚ĖĀadventur	-3660
‚ĖĀappropri	-3661
‚ĖĀsecretar	-3662
‚ĖĀtricycle	-3663
‚ĖĀcompanion	-3664
‚ĖĀscientist	-3665
.2	-3666
yn	-3667
cor	-3668
cut	-3669
ini	-3670
ira	-3671
uat	-3672
‚ĖĀgn	-3673
iger	-3674
inct	-3675
just	-3676
lymp	-3677
‚ĖĀbil	-3678
‚ĖĀcoo	-3679
‚ĖĀgri	-3680
‚ĖĀnav	-3681
‚ĖĀnom	-3682
‚ĖĀpea	-3683
‚ĖĀtax	-3684
‚ĖĀvoc	-3685
ledge	-3686
‚ĖĀ2007	-3687
