[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.93835
:	-3.40136
‚ĖĀ*	-3.47298
s	-3.53023
,	-3.53179
‚ĖĀthe	-3.76403
'	-3.91583
CHI	-4.1941
‚ĖĀa	-4.26176
‚ĖĀI	-4.3552
?	-4.39218
‚ĖĀto	-4.39516
‚ĖĀyou	-4.43151
‚ĖĀand	-4.43234
‚ĖĀof	-4.58667
MOT	-4.59094
t	-4.65554
‚ĖĀit	-4.73426
‚ĖĀin	-4.7571
‚ĖĀthat	-4.96532
‚ĖĀ[	-5.06824
‚ĖĀ=	-5.07209
]	-5.09936
‚ĖĀis	-5.21636
‚ĖĀwas	-5.26607
ing	-5.33918
ed	-5.37942
‚ĖĀon	-5.40908
‚ĖĀ	-5.48681
‚ĖĀhe	-5.497
‚ĖĀfor	-5.54729
d	-5.6166
‚ĖĀ-	-5.63393
‚ĖĀ"	-5.63851
‚ĖĀwhat	-5.65077
-	-5.65631
re	-5.67429
!	-5.68999
m	-5.69754
‚ĖĀwith	-5.7499
n	-5.86448
‚ĖĀhave	-5.87024
‚ĖĀbe	-5.88087
‚ĖĀnot	-5.89753
‚ĖĀme	-5.92791
‚ĖĀdo	-5.93545
‚ĖĀthey	-6.00157
y	-6.02514
‚ĖĀwe	-6.03939
‚ĖĀone	-6.05742
‚ĖĀno	-6.06675
‚ĖĀthis	-6.06751
‚ĖĀhis	-6.08945
‚Äô	-6.10566
‚ĖĀcan	-6.10691
‚ĖĀher	-6.13225
‚ĖĀat	-6.13777
FAT	-6.14575
ll	-6.14731
‚ĖĀup	-6.17738
‚ĖĀhad	-6.18613
‚ĖĀknow	-6.1906
e	-6.19284
ly	-6.19718
‚ĖĀshe	-6.20153
‚ĖĀyour	-6.20208
‚ĖĀare	-6.22889
‚ĖĀthere	-6.22932
‚ĖĀdon	-6.23962
...	-6.24118
‚ĖĀall	-6.24364
‚ĖĀlike	-6.24696
;	-6.25538
‚ĖĀmy	-6.26575
er	-6.26591
‚ĖĀThe	-6.26983
‚ĖĀas	-6.27527
‚ĖĀso	-6.28081
‚ĖĀA	-6.30683
‚ĖĀfrom	-6.35716
‚ĖĀan	-6.3631
‚ĖĀbut	-6.36365
‚ĖĀHe	-6.40622
‚ĖĀ'	-6.42036
‚ĖĀout	-6.42347
‚ĖĀhim	-6.4478
r	-6.46346
‚ĖĀgo	-6.46491
‚ĖĀget	-6.46869
‚ĖĀIt	-6.47397
‚ĖĀsaid	-6.47404
a	-6.49192
‚ĖĀYou	-6.4988
‚ĖĀwere	-6.52298
‚ĖĀsec	-6.55739
‚ĖĀthem	-6.57075
in	-6.57985
‚ĖĀB	-6.58763
I	-6.58847
‚ĖĀjust	-6.59508
‚ĖĀsee	-6.60404
‚ĖĀabout	-6.6084
‚ĖĀS	-6.62076
‚ĖĀsome	-6.62625
o	-6.63301
‚ĖĀhere	-6.64354
al	-6.64649
p	-6.65114
‚ĖĀby	-6.65833
‚ĖĀwould	-6.6908
‚ĖĀor	-6.69691
‚ĖĀxxx	-6.7027
ve	-6.70958
‚ĖĀput	-6.72479
‚ĖĀif	-6.7564
‚ĖĀdid	-6.77182
‚ĖĀwhen	-6.78969
‚ĖĀwant	-6.79322
‚ĖĀright	-6.81285
‚ĖĀthink	-6.81806
‚ĖĀlittle	-6.82001
‚ĖĀwho	-6.82302
‚ĖĀoh	-6.85702
‚ĖĀnow	-6.87074
b	-6.87748
‚ĖĀwhere	-6.91036
l	-6.91565
‚ĖĀvery	-6.92502
‚ĖĀgot	-6.93032
‚ĖĀback	-6.93312
‚ĖĀover	-6.93493
‚ĖĀhow	-6.93895
‚ĖĀgood	-6.93933
‚ĖĀman	-6.94058
g	-6.95776
le	-6.96552
c	-6.96578
‚ĖĀAnd	-6.96848
‚ĖĀ‚Äú	-6.97069
‚ĖĀWhat	-6.97111
or	-6.97152
S	-6.98085
es	-6.98268
‚ĖĀdown	-6.98298
INV	-6.99018
‚ĖĀtime	-6.99051
‚ĖĀwill	-6.9957
‚ĖĀcould	-7.00235
‚ĖĀgoing	-7.00733
‚ĖĀmore	-7.01007
"	-7.03092
‚ĖĀother	-7.03094
‚ĖĀthen	-7.05277
‚ĖĀcome	-7.05419
u	-7.07618
URS	-7.07783
‚ĖĀNo	-7.08034
‚ĖĀbeen	-7.09215
,"	-7.09769
‚ĖĀ(	-7.09791
‚ĖĀtheir	-7.10166
‚ĖĀs	-7.1038
‚ĖĀtwo	-7.11016
‚ĖĀde	-7.11231
‚ĖĀoff	-7.11869
."	-7.12938
‚ĖĀyeah	-7.13011
‚ĖĀwhich	-7.1333
‚ĖĀt	-7.14353
‚ĖĀsay	-7.14447
‚ĖĀhas	-7.15239
A	-7.17698
].	-7.19952
‚ĖĀtake	-7.19989
ar	-7.2043
‚ĖĀmake	-7.22347
‚ĖĀwell	-7.22349
‚ĖĀShe	-7.23612
en	-7.23864
‚ĖĀgonna	-7.24551
‚ĖĀtoo	-7.24794
th	-7.2618
‚ĖĀf	-7.26529
‚ĖĀWe	-7.27261
‚ĖĀokay	-7.2739
‚ĖĀlook	-7.27878
ri	-7.28065
‚ĖĀ%	-7.2868
‚ĖĀyes	-7.29224
i	-7.2997
‚ĖĀinto	-7.30279
‚ĖĀsilver	-7.3035
‚ĖĀboy	-7.31153
‚ĖĀOh	-7.31163
‚ĖĀpeople	-7.31609
BRO	-7.31755
se	-7.33251
‚ĖĀBut	-7.33274
‚ĖĀway	-7.33429
‚ĖĀC	-7.33988
‚ĖĀbase	-7.35605
‚ĖĀThey	-7.35786
‚ĖĀd	-7.36783
ch	-7.38242
k	-7.3961
on	-7.39714
‚ĖĀlet	-7.40988
‚ĖĀany	-7.42503
)	-7.42881
ra	-7.43583
‚ĖĀT	-7.44564
‚ĖĀwhy	-7.44755
it	-7.45447
‚ĖĀre	-7.46359
‚ĖĀYeah	-7.4655
‚ĖĀtell	-7.46561
COL	-7.46688
‚ĖĀThat	-7.47149
an	-7.48047
‚ĖĀblack	-7.50352
ur	-7.51446
‚ĖĀMommy	-7.51463
‚ĖĀneed	-7.51479
‚ĖĀdat	-7.52594
‚ĖĀus	-7.53448
‚ĖĀmuch	-7.53891
‚ĖĀIn	-7.54958
ro	-7.5545
‚ĖĀp	-7.55707
‚ĖĀdis	-7.55827
‚ĖĀi	-7.55962
‚ĖĀsomething	-7.56988
‚ĖĀnever	-7.57475
‚ĖĀSo	-7.57968
D	-7.58105
ion	-7.58193
el	-7.58444
‚ĖĀfirst	-7.58811
‚ĖĀo	-7.59026
‚ĖĀWell	-7.59077
‚ĖĀP	-7.59257
w	-7.59868
‚ĖĀG	-7.60746
‚ĖĀF	-7.61598
‚ĖĀbecause	-7.6189
ic	-7.62408
‚ĖĀc	-7.62878
laughs	-7.62897
il	-7.63198
‚ĖĀmean	-7.63648
‚ĖĀD	-7.63927
--	-7.64742
‚ĖĀonly	-7.64857
h	-7.65663
‚ĖĀafter	-7.66085
E	-7.66163
‚ĖĀChi	-7.66441
la	-7.66649
‚ĖĀgive	-7.67161
ce	-7.67558
‚ĖĀmade	-7.67587
?"	-7.68586
ir	-7.68971
‚ĖĀdidn	-7.69061
us	-7.69168
‚ĖĀE	-7.71344
‚ĖĀday	-7.71701
‚ĖĀthese	-7.71727
‚ĖĀaway	-7.71961
‚ĖĀanother	-7.72177
‚ĖĀcame	-7.72327
‚ĖĀwrite	-7.72581
O	-7.72675
‚ĖĀhome	-7.728
‚ĖĀmen	-7.72915
int	-7.73104
‚ĖĀwork	-7.73608
‚ĖĀlong	-7.74054
‚ĖĀthan	-7.74203
‚ĖĀagain	-7.74599
P	-7.75097
‚ĖĀbefore	-7.75372
‚ĖĀboys	-7.76005
‚ĖĀr	-7.76391
T	-7.77152
‚ĖĀold	-7.77294
‚ĖĀshould	-7.77475
‚ĖĀhelp	-7.77728
‚ĖĀstick	-7.7778
‚ĖĀthings	-7.78328
ne	-7.78917
C	-7.8002
‚ĖĀgreat	-7.80089
ma	-7.80193
‚ĖĀreally	-7.80396
‚ĖĀThere	-7.80555
‚ĖĀAdam	-7.80926
‚ĖĀthing	-7.81069
‚ĖĀplay	-7.81354
est	-7.81414
M	-7.82008
‚ĖĀthought	-7.82154
‚ĖĀM	-7.82417
ation	-7.82668
‚ĖĀbig	-7.83093
‚ĖĀwand	-7.83147
f	-7.83481
ent	-7.83719
‚ĖĀkind	-7.83856
‚ĖĀhouse	-7.84021
‚ĖĀwanna	-7.84181
‚ĖĀThis	-7.84362
5	-7.84814
as	-7.84822
‚ĖĀdoing	-7.85346
ta	-7.85492
‚ĖĀthose	-7.85771
‚ĖĀe	-7.85965
lo	-7.8623
‚ĖĀYes	-7.86877
te	-7.8702
‚ÄĚ	-7.8704
‚ĖĀname	-7.87364
‚ĖĀEve	-7.87693
‚ĖĀwent	-7.87762
add	-7.8778
‚ĖĀun	-7.897
de	-7.89755
‚ĖĀuh	-7.89908
ry	-7.90357
2	-7.90726
ter	-7.90895
‚ĖĀnew	-7.91765
‚ĖĀW	-7.92383
‚ĖĀhead	-7.927
‚ĖĀthree	-7.9278
z	-7.93439
‚ĖĀdoes	-7.93574
et	-7.93656
ck	-7.93769
li	-7.93772
SIS	-7.94014
ad	-7.94458
ive	-7.94685
‚ĖĀtop	-7.9505
/	-7.95367
‚ĖĀkeep	-7.9547
‚ĖĀour	-7.95475
‚ĖĀam	-7.95519
‚ĖĀO	-7.95713
‚ĖĀmust	-7.9587
ie	-7.95875
ist	-7.96713
is	-7.96771
‚ĖĀpart	-7.9727
‚ĖĀfather	-7.97762
em	-7.97786
‚ĖĀthrough	-7.98106
ment	-7.98375
‚ĖĀplace	-7.98851
‚ĖĀmany	-7.98981
‚ĖĀeat	-7.99259
‚ĖĀpaper	-7.99448
‚ĖĀmother	-7.99601
‚ĖĀwater	-7.99975
‚ĖĀDo	-8.00975
‚ĖĀalways	-8.01065
8	-8.01619
no	-8.01759
id	-8.01957
‚ĖĀlove	-8.02174
‚ĖĀgirl	-8.02509
to	-8.02987
ul	-8.03542
‚ĖĀplease	-8.03546
the	-8.04032
H	-8.04037
!"	-8.04301
ers	-8.04438
‚ĖĀyellow	-8.04762
B	-8.04821
‚ĖĀg	-8.05015
‚ĖĀuse	-8.05482
‚ĖĀanything	-8.05874
‚ĖĀeven	-8.06293
4	-8.06577
‚ĖĀaround	-8.0674
‚ĖĀlast	-8.06886
v	-8.07036
‚ĖĀTHE	-8.07463
‚ĖĀhand	-8.0831
‚ĖĀdog	-8.08956
‚ĖĀfind	-8.09282
‚ĖĀball	-8.09372
‚ĖĀthank	-8.09374
‚ĖĀtalk	-8.09414
‚ĖĀHow	-8.09442
na	-8.09486
ton	-8.09595
man	-8.09826
‚ĖĀunder	-8.09936
‚ĖĀnight	-8.106
‚ĖĀturn	-8.1066
‚ĖĀcar	-8.11104
G	-8.1129
‚ĖĀalso	-8.11549
‚ĖĀwon	-8.11666
‚ĖĀH	-8.12336
‚ĖĀmost	-8.12873
ha	-8.12948
‚ĖĀwait	-8.13186
ting	-8.13433
‚ĖĀMr	-8.13484
‚ÄĒ	-8.14083
‚ĖĀmight	-8.14083
‚ĖĀalright	-8.14083
hi	-8.14139
0	-8.1429
‚ĖĀfound	-8.14753
3	-8.15168
‚ĖĀsuch	-8.15183
‚ĖĀshow	-8.15371
‚ĖĀl	-8.15518
‚ĖĀPaul	-8.15607
op	-8.15669
L	-8.15763
‚ĖĀ‚ô™	-8.15809
‚ĖĀb	-8.16367
and	-8.16574
ol	-8.16716
6	-8.16797
‚ĖĀbook	-8.1692
‚ĖĀstill	-8.16926
‚ĖĀnice	-8.17127
‚ĖĀend	-8.17322
vi	-8.17394
‚ĖĀtry	-8.18083
he	-8.18382
‚ĖĀJ	-8.18642
‚ĖĀmagnet	-8.19138
at	-8.1917
‚ĖĀschool	-8.19353
‚ĖĀelse	-8.20043
R	-8.20113
‚ĖĀbetter	-8.20615
‚ĖĀU	-8.21385
‚ĖĀsilence	-8.21426
‚ĖĀK	-8.21847
‚ĖĀn	-8.22006
ian	-8.2205
age	-8.22053
‚ĖĀIf	-8.22766
‚ĖĀsure	-8.22946
‚ĖĀdoesn	-8.23173
‚ĖĀtable	-8.23335
‚ĖĀm	-8.23422
um	-8.2363
‚ĖĀwhile	-8.23734
‚ĖĀhard	-8.23748
ge	-8.2419
ho	-8.24325
‚ĖĀread	-8.2451
‚ĖĀ‚Äô	-8.24669
ke	-8.24699
‚ĖĀMa	-8.24867
ate	-8.2549
x	-8.25584
ty	-8.25924
ity	-8.25997
‚ĖĀ19	-8.26154
‚ĖĀMom	-8.26348
‚ĖĀfeel	-8.2636
‚ĖĀside	-8.26491
‚ĖĀsaw	-8.26653
ies	-8.27052
‚ĖĀown	-8.27241
ia	-8.27726
‚ĖĀdone	-8.27897
7	-8.28548
‚ĖĀchildren	-8.29054
‚ĖĀtold	-8.2959
9	-8.29611
‚ĖĀbit	-8.29717
im	-8.29725
‚ĖĀevery	-8.2978
‚ĖĀwatch	-8.30112
‚ĖĀ!	-8.30221
sh	-8.3035
‚ĖĀsit	-8.30392
‚ĖĀever	-8.32061
‚ĖĀenough	-8.32084
am	-8.32109
‚ĖĀface	-8.32338
‚ĖĀbaby	-8.32376
‚ĖĀcalled	-8.32539
‚ĖĀmay	-8.3279
Y	-8.32997
‚ĖĀcall	-8.33044
‚ĖĀtogether	-8.3311
‚ĖĀsame	-8.33158
‚ĖĀL	-8.33245
‚ĖĀFraser	-8.33369
‚ĖĀnext	-8.33369
ig	-8.33994
ci	-8.3464
‚ĖĀstay	-8.34771
‚ĖĀyears	-8.34853
able	-8.34952
‚ĖĀfamily	-8.35466
U	-8.35521
‚ĖĀWhy	-8.35539
‚ĖĀhear	-8.35732
‚ĖĀNow	-8.35737
ine	-8.35766
1:	-8.36111
‚ĖĀbeing	-8.36127
‚ĖĀlife	-8.3627
‚ĖĀdear	-8.36525
N	-8.37339
‚ĖĀ1	-8.37728
The	-8.37731
‚ĖĀused	-8.37838
‚ĖĀask	-8.38528
un	-8.3905
1	-8.39204
‚ĖĀCome	-8.39909
‚ĖĀasked	-8.40269
‚ĖĀN	-8.4034
‚ĖĀSt	-8.404
nd	-8.40625
‚ĖĀOkay	-8.40917
silver	-8.41335
‚ĖĀdoor	-8.41467
‚ĖĀbest	-8.41632
pe	-8.42032
‚ĖĀ?	-8.42059
ant	-8.42386
F	-8.42417
‚ĖĀbed	-8.42471
‚ĖĀtook	-8.42553
‚ĖĀMy	-8.4311
ni	-8.43132
‚Äď	-8.43459
‚ĖĀmoney	-8.43464
‚ĖĀFor	-8.4368
‚ĖĀla	-8.43788
ted	-8.43983
be	-8.44127
‚ĖĀDon	-8.4457
‚ĖĀguess	-8.44615
ness	-8.44653
‚ĖĀroom	-8.44995
‚ĖĀfour	-8.45171
‚ĖĀletter	-8.45298
‚ĖĀhigh	-8.45308
‚ĖĀyoung	-8.4538
‚ĖĀheard	-8.45722
‚ĖĀmorning	-8.45786
‚ĖĀfish	-8.45934
ard	-8.46263
ful	-8.46347
‚ĖĀworld	-8.46667
‚ĖĀcourse	-8.46667
‚ĖĀlight	-8.4678
‚ĖĀopen	-8.46837
‚ĖĀlot	-8.47288
ow	-8.47792
‚ĖĀUnit	-8.47861
‚ĖĀhi	-8.48101
tion	-8.4822
‚ĖĀTo	-8.48264
‚ĖĀHa	-8.48397
per	-8.48449
‚ĖĀleft	-8.48461
‚ĖĀthough	-8.48725
ling	-8.48926
‚ĖĀMrs	-8.49024
‚ĖĀfire	-8.49378
‚ĖĀ‚Äú‚Äė	-8.49674
ak	-8.4973
‚ĖĀpo	-8.49915
‚ĖĀmove	-8.50298
‚ĖĀknown	-8.50346
‚ĖĀchild	-8.50903
‚ĖĀGuy	-8.50989
ca	-8.51108
‚ĖĀw	-8.51171
‚ĖĀcon	-8.51266
‚ĖĀ3	-8.51285
‚ĖĀma	-8.51386
‚ĖĀCromer	-8.51835
‚ĖĀAmerican	-8.51926
‚ĖĀgame	-8.52053
‚ĖĀpro	-8.52317
‚ĖĀAll	-8.52572
‚ĖĀtalking	-8.52602
‚ĖĀV	-8.52707
‚ĖĀJane	-8.53109
‚ĖĀnothing	-8.5342
You	-8.53441
‚ĖĀquite	-8.53443
‚ĖĀfew	-8.53443
Possum	-8.53728
‚ĖĀstop	-8.53742
‚ĖĀknew	-8.54043
‚ĖĀuntil	-8.54044
‚ĖĀhuh	-8.5418
‚ĖĀrun	-8.54426
‚ĖĀleave	-8.54636
‚ĖĀsorry	-8.54684
up	-8.54858
‚ĖĀDaddy	-8.5501
‚ĖĀThen	-8.55288
les	-8.55459
‚ĖĀcoming	-8.5619
‚ĖĀhm	-8.563
‚ĖĀco	-8.56318
‚ĖĀten	-8.56485
ru	-8.56798
ish	-8.56901
ti	-8.57045
‚ĖĀsoon	-8.5725
‚ĖĀeach	-8.57309
put	-8.57372
ap	-8.58414
‚ĖĀnear	-8.58435
co	-8.58524
Tilda	-8.58612
‚ĖĀpencil	-8.58612
‚ĖĀpretty	-8.58612
‚ĖĀeverything	-8.58612
‚ĖĀround	-8.59108
‚ĖĀcare	-8.59148
K	-8.59164
‚ĖĀgetting	-8.59231
‚ĖĀWhen	-8.59336
pa	-8.59365
‚ĖĀst	-8.59895
‚ĖĀsmall	-8.60103
‚ĖĀdrink	-8.60164
‚ĖĀR	-8.60172
‚ĖĀex	-8.60187
_	-8.60214
me	-8.60385
‚ĖĀreal	-8.60403
less	-8.6059
‚ĖĀseen	-8.60666
‚ĖĀdied	-8.60722
‚ĖĀbetween	-8.60977
‚ĖĀ4	-8.61066
tic	-8.61156
‚ĖĀGod	-8.61316
‚ĖĀ‚Äė	-8.61663
‚ĖĀbrother	-8.61664
‚ĖĀcity	-8.61733
‚ĖĀmind	-8.62017
‚ĖĀwithout	-8.62188
‚ĖĀvoice	-8.62354
‚ĖĀhimself	-8.62354
‚ĖĀStates	-8.62502
‚ĖĀh	-8.62514
ens	-8.62531
‚ĖĀpick	-8.62784
‚ĖĀwanted	-8.62818
‚ĖĀclose	-8.62828
‚ĖĀk	-8.62871
‚ĖĀred	-8.62906
ver	-8.62978
‚ĖĀremember	-8.63053
‚ĖĀch	-8.63488
‚ĖĀfar	-8.63817
di	-8.64255
‚ĖĀ[1	-8.64667
‚ĖĀline	-8.64706
‚ĖĀTom	-8.64718
‚ĖĀupon	-8.64837
‚ĖĀisn	-8.64926
‚ĖĀage	-8.64989
‚ĖĀstart	-8.6509
‚ĖĀeyes	-8.65112
‚ĖĀUh	-8.65238
‚ĖĀquestion	-8.65447
mo	-8.65455
‚ĖĀba	-8.65582
ick	-8.6579
‚ĖĀstory	-8.65882
‚ĖĀdifferent	-8.66241
‚ĖĀJust	-8.66661
‚ĖĀlooking	-8.6685
‚ĖĀhafta	-8.66964
ake	-8.66966
‚ĖĀRe	-8.67008
‚ĖĀheart	-8.67057
‚ĖĀonce	-8.67105
‚ĖĀmo	-8.67358
‚ĖĀho	-8.67449
‚ĖĀtape	-8.67764
‚ĖĀ7	-8.67846
‚ĖĀha	-8.67916
‚ĖĀerm	-8.67983
son	-8.68102
‚ĖĀOn	-8.68274
‚ĖĀRight	-8.68427
‚ĖĀsecond	-8.68429
‚ĖĀ18	-8.68535
‚ĖĀset	-8.6905
‚ĖĀhalf	-8.69177
‚ĖĀGo	-8.6927
.‚ÄĚ	-8.69367
‚ĖĀCa	-8.69434
‚ĖĀborn	-8.69436
‚ĖĀtoday	-8.69516
‚ĖĀCan	-8.69756
‚ĖĀOctober	-8.69911
‚ĖĀmunicipality	-8.69912
‚ĖĀhaving	-8.69916
‚ĖĀAre	-8.7021
ip	-8.70411
‚ĖĀKitty	-8.70662
‚ĖĀhold	-8.70847
‚ĖĀmhm	-8.71039
‚ĖĀNew	-8.71052
‚ĖĀmaybe	-8.71071
ct	-8.71174
‚ĖĀhope	-8.71282
W	-8.71428
‚ĖĀminute	-8.71525
go	-8.71655
‚ĖĀbelieve	-8.71811
‚ĖĀyear	-8.71961
‚ĖĀThank	-8.71967
‚ĖĀfine	-8.71968
‚ĖĀpoint	-8.72109
red	-8.72125
‚ĖĀcoffee	-8.7218
RIC	-8.72207
‚ĖĀyet	-8.72381
‚ĖĀbad	-8.72528
‚ĖĀDe	-8.72775
‚ĖĀpiece	-8.72779
you	-8.72786
‚ĖĀbox	-8.73027
we	-8.73246
‚ĖĀgoes	-8.73593
‚ĖĀsays	-8.73726
do	-8.73728
ut	-8.73736
RE	-8.73864
‚ĖĀalong	-8.73959
‚ĖĀgave	-8.7417
‚ĖĀhappened	-8.74347
‚ĖĀLe	-8.74715
one	-8.74853
po	-8.74937
‚ĖĀcut	-8.74959
‚ĖĀbring	-8.74978
‚ĖĀum	-8.74989
‚ĖĀhot	-8.75098
‚ĖĀBo	-8.75147
‚ĖĀ2019	-8.75197
‚ĖĀalmost	-8.75287
‚ĖĀgone	-8.7534
‚ĖĀLa	-8.75471
‚ĖĀready	-8.76085
‚ĖĀblue	-8.76134
dy	-8.76312
‚ĖĀro	-8.76424
‚ĖĀword	-8.76428
ated	-8.76437
‚ĖĀmilk	-8.76477
‚ĖĀcolor	-8.76478
ence	-8.7695
ward	-8.7705
ue	-8.7717
‚ĖĀwar	-8.77534
‚ĖĀchair	-8.7771
ack	-8.78043
‚ĖĀfriend	-8.78439
‚ĖĀactually	-8.78511
‚ĖĀtown	-8.78629
va	-8.78708
‚ĖĀcr	-8.7874
‚ĖĀwhole	-8.78779
‚ĖĀBro	-8.78901
‚ĖĀmaking	-8.78917
‚ĖĀwoman	-8.78919
‚ĖĀsaying	-8.78937
‚ĖĀlooked	-8.78944
‚ĖĀstand	-8.7897
‚ĖĀ8	-8.78989
‚ĖĀbreak	-8.7932
ba	-8.79378
‚ĖĀyep	-8.79384
‚ĖĀbu	-8.79564
bo	-8.79669
ary	-8.79953
‚ĖĀboth	-8.79978
ous	-8.80039
‚ĖĀy	-8.80262
‚ĖĀidea	-8.80579
ING	-8.8065
‚ĖĀfive	-8.80717
ern	-8.80846
wa	-8.80865
ee	-8.8118
ance	-8.81464
‚ĖĀfun	-8.81585
for	-8.81854
‚ĖĀHey	-8.81992
min	-8.82068
ble	-8.82197
‚ĖĀfact	-8.82274
cu	-8.82568
‚ĖĀFrance	-8.82653
ally	-8.82997
‚ĖĀsound	-8.83202
‚ĖĀ5	-8.83243
‚ĖĀMar	-8.8345
‚ĖĀLook	-8.83518
‚ĖĀHis	-8.83782
ran	-8.83842
‚ĖĀspeak	-8.83934
‚ĖĀagainst	-8.84017
‚ĖĀtree	-8.84109
io	-8.842
bb	-8.84466
‚ĖĀLet	-8.84486
mi	-8.84766
‚ĖĀJohn	-8.84767
‚ĖĀUrsula	-8.84798
‚ĖĀmovie	-8.84798
‚ĖĀbegan	-8.848
‚ĖĀwhite	-8.84802
fi	-8.84874
‚ĖĀdere	-8.85048
pi	-8.85064
‚ĖĀrest	-8.85316
‚ĖĀnoise	-8.85447
‚ĖĀtruck	-8.8567
‚ĖĀspell	-8.8611
‚ĖĀth	-8.8615
ay	-8.86651
‚ĖĀshall	-8.86661
cause	-8.8673
‚ĖĀMe	-8.86907
our	-8.86928
‚ĖĀunderstand	-8.86998
‚ĖĀWhere	-8.87043
‚ĖĀPo	-8.87086
‚ĖĀYour	-8.87414
‚ĖĀhurt	-8.87437
‚ĖĀair	-8.87564
led	-8.87704
‚ĖĀMot	-8.87734
‚ĖĀcup	-8.88038
‚ĖĀlive	-8.88212
‚ĖĀri	-8.88479
‚ĖĀer	-8.88726
‚ĖĀfeet	-8.88782
‚ĖĀsort	-8.88811
way	-8.89249
‚ĖĀson	-8.89346
‚ĖĀsp	-8.89722
‚ĖĀgoin	-8.89789
‚ĖĀfloor	-8.90145
‚ĖĀHi	-8.90287
da	-8.90414
oo	-8.9042
‚ĖĀfell	-8.9051
‚ĖĀ6	-8.90551
ping	-8.9063
‚ĖĀmine	-8.90709
‚ĖĀRo	-8.90768
‚ĖĀlater	-8.90769
‚ĖĀnumber	-8.9107
‚ĖĀWho	-8.91088
der	-8.91128
Oh	-8.91261
‚ĖĀle	-8.91296
‚ĖĀalready	-8.91527
‚ĖĀlady	-8.91554
And	-8.91704
ang	-8.91735
‚ĖĀdays	-8.91961
‚ĖĀsix	-8.92019
‚ĖĀmeans	-8.92068
‚ĖĀstar	-8.92112
‚ĖĀHo	-8.92264
‚ĖĀfall	-8.92289
‚ĖĀobjects	-8.92491
lt	-8.92658
cha	-8.92711
‚ĖĀSwitzerland	-8.92929
wi	-8.93121
‚ĖĀhands	-8.93181
‚ĖĀAn	-8.93184
‚ĖĀYOU	-8.93373
‚ĖĀdistrict	-8.934
‚ĖĀpre	-8.93508
‚ĖĀ2	-8.93584
‚ĖĀhey	-8.93799
‚ĖĀjuice	-8.93875
‚ĖĀca	-8.9394
‚ĖĀsign	-8.93982
‚ĖĀplaying	-8.94018
‚ĖĀwouldn	-8.94151
‚ĖĀfelt	-8.94353
‚ĖĀsometimes	-8.94354
‚ĖĀlarge	-8.94355
ng	-8.94509
vo	-8.94559
‚ĖĀAileen	-8.94829
‚ĖĀtrain	-8.94895
‚ĖĀoften	-8.94896
‚ĖĀmoment	-8.94914
‚ĖĀparty	-8.95006
ring	-8.95178
‚ĖĀPa	-8.95248
‚ĖĀSarah	-8.9531
‚ĖĀBe	-8.95648
‚ĖĀli	-8.95754
‚ĖĀwrong	-8.95793
‚ĖĀfood	-8.95793
‚ĖĀGood	-8.9587
‚ĖĀtrying	-8.95872
‚ĖĀ...	-8.95987
‚ĖĀmom	-8.96189
‚ĖĀjob	-8.96279
‚ĖĀSa	-8.96383
‚ĖĀtoy	-8.969
‚ĖĀBa	-8.97071
‚ĖĀthrow	-8.9727
‚ĖĀperson	-8.97351
ac	-8.97405
land	-8.97456
‚ĖĀNot	-8.97468
‚ĖĀtouch	-8.97477
LL	-8.97576
‚ĖĀsleep	-8.97764
‚ĖĀhit	-8.97854
‚ĖĀNa	-8.98102
‚ĖĀcircle	-8.98244
ER	-8.98388
gh	-8.9876
ical	-8.99086
‚ĖĀbo	-8.99322
by	-8.99419
‚ĖĀran	-8.99662
‚ĖĀvi	-8.9972
‚ĖĀhappy	-8.99744
‚ĖĀwan	-8.99834
‚ĖĀturned	-8.99862
‚ĖĀboat	-8.99904
‚ĖĀtill	-9.00252
‚ĖĀSeptember	-9.00269
‚ĖĀkill	-9.00295
‚ĖĀdeath	-9.00758
‚ĖĀpush	-9.00944
‚ĖĀ10	-9.01037
‚ĖĀKa	-9.0111
du	-9.01124
‚ĖĀDid	-9.016
‚ĖĀAr	-9.01632
‚ĖĀlisten	-9.01885
√©	-9.02295
‚ĖĀlunch	-9.02295
‚ĖĀsince	-9.02324
tter	-9.02415
‚ĖĀVaud	-9.02422
‚ĖĀlived	-9.02719
‚ĖĀprobably	-9.02813
‚ĖĀ9	-9.02862
‚ĖĀ[2	-9.03022
picks	-9.03122
row	-9.03261
ot	-9.03754
‚ĖĀfl	-9.03795
".	-9.038
‚ĖĀherself	-9.03858
‚ĖĀseemed	-9.04164
‚ĖĀfull	-9.04296
ey	-9.04358
‚ĖĀbeautiful	-9.04384
‚ĖĀkitchen	-9.04384
‚ĖĀjump	-9.04396
‚ĖĀdey	-9.04532
que	-9.04602
cr	-9.04643
mon	-9.0467
uck	-9.04677
end	-9.04809
‚ĖĀice	-9.05138
‚ĖĀcold	-9.05473
‚ĖĀpoor	-9.05608
ction	-9.05678
‚ĖĀpay	-9.05701
‚ĖĀear	-9.05724
‚ĖĀj	-9.05851
‚ĖĀOr	-9.05939
‚ĖĀfront	-9.05981
‚ĖĀsh	-9.06045
‚ĖĀoutside	-9.06095
‚ĖĀring	-9.06122
‚ĖĀbar	-9.06308
‚ĖĀlo	-9.06484
‚ĖĀdepartment	-9.06518
‚ĖĀmouth	-9.06518
‚ĖĀshort	-9.06519
‚ĖĀmatter	-9.06539
‚ĖĀAs	-9.06674
‚ĖĀsomeone	-9.067
‚ĖĀstate	-9.0691
2:	-9.07042
‚ĖĀbehind	-9.07058
‚ĖĀcheck	-9.07059
‚ĖĀbear	-9.07082
‚ĖĀMm	-9.07137
ster	-9.07163
Well	-9.07339
ny	-9.07402
ame	-9.07424
‚ĖĀMan	-9.07473
SS	-9.07543
‚ĖĀGeorge	-9.07602
‚ĖĀbrought	-9.07602
‚ĖĀLo	-9.07699
‚ĖĀmar	-9.07798
‚ĖĀwalk	-9.07803
art	-9.07815
ach	-9.0789
gi	-9.07951
ka	-9.08063
‚ĖĀeight	-9.08223
),	-9.08329
but	-9.08642
aw	-9.08658
‚ĖĀwagon	-9.08697
‚ĖĀpicture	-9.08733
‚ĖĀMay	-9.08735
‚ĖĀdraw	-9.08765
‚ĖĀgirls	-9.089
No	-9.08988
‚ĖĀpull	-9.09041
king	-9.09205
But	-9.09434
‚ĖĀcommune	-9.09806
‚ĖĀdaddy	-9.09816
‚ĖĀarm	-9.09894
ON	-9.09897
‚ĖĀplan	-9.09989
‚ĖĀSe	-9.10023
‚ĖĀbl	-9.10029
ever	-9.10129
‚ĖĀpass	-9.10417
‚ĖĀOne	-9.1084
‚ĖĀyourself	-9.10926
‚ĖĀJuly	-9.10996
‚ĖĀMother	-9.11072
‚ĖĀgun	-9.1129
‚ĖĀCar	-9.11294
‚ĖĀsir	-9.11314
‚ĖĀknock	-9.11491
‚ĖĀlost	-9.1152
‚ĖĀchange	-9.1169
‚ĖĀbuy	-9.11809
‚ĖĀmiss	-9.1192
AR	-9.12017
‚ĖĀeast	-9.1209
lin	-9.12297
bi	-9.12752
‚ĖĀgotta	-9.12998
‚ĖĀcountry	-9.13223
‚ĖĀtoward	-9.13234
‚ĖĀguy	-9.13315
‚ĖĀpage	-9.13358
‚ĖĀgroup	-9.13783
ub	-9.13836
‚ĖĀhair	-9.13856
‚ĖĀnut	-9.13921
born	-9.13951
‚ĖĀacross	-9.14365
‚ĖĀZ	-9.14471
ound	-9.14942
‚ĖĀblow	-9.14998
‚ĖĀAt	-9.15002
V	-9.15047
lf	-9.15096
ank	-9.15131
fe	-9.15339
‚ĖĀbusiness	-9.15538
‚ĖĀrock	-9.15898
‚ĖĀdeal	-9.1596
‚ĖĀago	-9.16075
‚ĖĀtrouble	-9.16129
‚ĖĀconstruction	-9.16186
‚ĖĀsnow	-9.16188
‚ĖĀ20	-9.16249
It	-9.16336
‚ĖĀAl	-9.16498
‚ĖĀarea	-9.16762
‚ĖĀfoot	-9.16779
‚ĖĀdi	-9.16853
ner	-9.16905
hy	-9.16927
tor	-9.16979
‚ĖĀra	-9.17047
‚ĖĀdur	-9.17087
‚ĖĀwonder	-9.17121
‚ĖĀPe	-9.17207
ES	-9.17295
rs	-9.1736
00	-9.17604
AN	-9.18013
men	-9.18035
time	-9.18081
ron	-9.1824
‚ĖĀOf	-9.18261
fa	-9.1852
‚ĖĀwindow	-9.18551
‚ĖĀcase	-9.1864
ab	-9.1903
‚ĖĀtrue	-9.19143
‚ĖĀSh	-9.193
‚ĖĀlooks	-9.19357
‚ĖĀweek	-9.19394
‚ĖĀmakes	-9.19552
my	-9.19648
‚ĖĀain	-9.197
‚ĖĀclip	-9.19755
‚ĖĀdream	-9.19756
‚ĖĀfunny	-9.19773
gu	-9.19779
‚ĖĀwords	-9.19972
‚ĖĀmusic	-9.20046
‚ĖĀbag	-9.20133
‚ĖĀact	-9.2014
‚ĖĀda	-9.2021
He	-9.20239
‚ĖĀform	-9.20241
ki	-9.20269
‚ĖĀSome	-9.20357
‚ĖĀCounty	-9.20372
‚ĖĀpresent	-9.20374
out	-9.2043
‚ĖĀride	-9.20459
‚ĖĀ12	-9.20554
‚ĖĀmember	-9.20583
‚ĖĀ2020	-9.20996
‚ĖĀsend	-9.2111
‚ĖĀstarted	-9.21213
Chi	-9.21326
ley	-9.21413
ther	-9.21495
",	-9.21685
‚ĖĀfriends	-9.21702
‚ĖĀva	-9.21758
‚ĖĀcool	-9.2177
‚ĖĀtried	-9.21852
‚ĖĀairplane	-9.2288
‚ĖĀGarth	-9.22881
‚ĖĀsugar	-9.22883
cy	-9.22942
‚ĖĀen	-9.22948
rk	-9.23061
‚ĖĀhaven	-9.23285
ew	-9.23305
‚ĖĀwasn	-9.23524
‚ĖĀguys	-9.23575
‚ĖĀHu	-9.23938
‚ĖĀreason	-9.24159
day	-9.24229
ff	-9.24248
‚ĖĀsun	-9.24391
‚ĖĀwish	-9.24402
ex	-9.24422
mer	-9.24585
eat	-9.2459
ped	-9.24645
‚ĖĀper	-9.24649
‚ĖĀperhaps	-9.24804
‚ĖĀstreet	-9.24804
low	-9.24882
‚ĖĀhole	-9.2532
huh	-9.25383
‚ĖĀbecame	-9.25453
‚ĖĀroad	-9.25512
‚ĖĀcouldn	-9.25512
‚ĖĀduck	-9.25535
if	-9.25622
ud	-9.25623
‚ĖĀbecome	-9.25651
‚ĖĀdress	-9.25655
‚ĖĀGet	-9.2566
‚ĖĀMo	-9.25664
‚ĖĀcha	-9.25666
‚ĖĀdead	-9.25759
‚ĖĀfair	-9.25866
‚ĖĀHer	-9.26077
‚ĖĀafraid	-9.26106
‚ĖĀkept	-9.26106
‚ĖĀstraight	-9.26106
‚ĖĀfinger	-9.26126
‚ĖĀAfter	-9.26147
‚ĖĀclear	-9.26166
cent	-9.26663
‚ĖĀstuck	-9.26789
‚ĖĀ2019)	-9.26917
What	-9.27009
ga	-9.2709
‚ĖĀAND	-9.27443
‚ĖĀtea	-9.27455
takes	-9.27664
‚ĖĀDa	-9.27705
‚ĖĀdrop	-9.27729
‚ĖĀplayed	-9.2809
ber	-9.28091
‚ĖĀland	-9.28148
‚ĖĀgiven	-9.28159
‚ĖĀlay	-9.28729
‚ĖĀable	-9.28736
‚ĖĀmeet	-9.28819
ai	-9.28977
‚ĖĀsoft	-9.29338
‚ĖĀdaughter	-9.2944
‚ĖĀgreen	-9.29441
‚ĖĀseven	-9.29488
NA	-9.29509
‚ĖĀsounds	-9.30033
‚ĖĀamong	-9.30123
‚ĖĀrunning	-9.30123
‚ĖĀJanuary	-9.30148
‚ĖĀfix	-9.3015
‚ĖĀnine	-9.30166
‚ĖĀsl	-9.30383
‚ĖĀLi	-9.30611
‚ĖĀwind	-9.30637
ial	-9.30802
‚ĖĀmyself	-9.30805
‚ĖĀKing	-9.30875
not	-9.31364
‚ĖĀstrong	-9.31495
‚ĖĀalone	-9.31501
‚ĖĀcons	-9.31512
‚ĖĀtimes	-9.31579
port	-9.31808
‚ĖĀhat	-9.31818
‚ĖĀlate	-9.31923
‚ĖĀsong	-9.32111
‚ĖĀsomebody	-9.32189
‚ĖĀWith	-9.32215
‚ĖĀcomes	-9.32606
Yes	-9.32739
‚ĖĀwin	-9.32747
ating	-9.32837
‚ĖĀtrunk	-9.32889
‚ĖĀtaking	-9.3289
‚ĖĀPapa	-9.32917
ye	-9.33013
‚ĖĀpa	-9.33436
.7	-9.33438
of	-9.3351
all	-9.33533
‚ĖĀwheel	-9.33593
‚ĖĀwo	-9.3363
‚ĖĀglad	-9.33681
‚ĖĀinside	-9.33686
‚ĖĀsitting	-9.33689
‚ĖĀsent	-9.34028
‚ĖĀHave	-9.34029
‚ĖĀcat	-9.34279
‚ĖĀfeeling	-9.34296
‚ĖĀburn	-9.34304
‚ĖĀvisit	-9.34305
ily	-9.34398
‚ĖĀwh	-9.34413
‚ĖĀahead	-9.34766
‚ĖĀminutes	-9.34814
‚ĖĀsw	-9.34884
‚ĖĀApril	-9.35017
‚ĖĀbroken	-9.35246
au	-9.35324
‚ĖĀju	-9.35415
‚ĖĀcareful	-9.35575
ations	-9.35643
‚ĖĀeither	-9.35736
‚ĖĀclean	-9.35736
‚ĖĀDoubs	-9.35737
‚ĖĀwriting	-9.3582
‚ĖĀTh	-9.36035
‚ĖĀroll	-9.36134
‚ĖĀseat	-9.36246
‚ĖĀCl	-9.36283
‚ĖĀrecord	-9.36296
‚ĖĀsweet	-9.3646
‚ĖĀbreath	-9.3646
‚ĖĀpolitician	-9.3646
‚ĖĀwife	-9.36468
‚ĖĀfast	-9.36483
Franc	-9.3664
pen	-9.36791
‚ĖĀBoy	-9.36911
con	-9.37037
‚ĖĀstuff	-9.37205
‚ĖĀbody	-9.37214
‚ĖĀwash	-9.37238
‚ĖĀAh	-9.37285
‚ĖĀye	-9.37367
eep	-9.37526
ans	-9.37773
‚ĖĀJack	-9.38012
‚ĖĀtaken	-9.38192
ture	-9.38212
ough	-9.38451
os	-9.38471
‚ĖĀrather	-9.38679
‚ĖĀcatch	-9.38755
‚ĖĀpast	-9.38821
‚ĖĀJa	-9.38914
‚ĖĀearly	-9.38951
We	-9.39195
‚ĖĀwear	-9.39404
‚ĖĀtwenty	-9.39413
‚ĖĀspoon	-9.39413
‚ĖĀpower	-9.39414
‚ĖĀriver	-9.39443
‚ĖĀwood	-9.39797
ure	-9.399
‚ĖĀMi	-9.39934
amp	-9.39966
‚ĖĀTO	-9.40101
‚ĖĀBecause	-9.40187
‚ĖĀbutter	-9.40243
ah	-9.40319
‚ĖĀsta	-9.4035
‚ĖĀsing	-9.40645
‚ĖĀhappen	-9.4084
ious	-9.40868
‚ĖĀsister	-9.40924
‚ĖĀMaybe	-9.40952
‚ĖĀcom	-9.41093
‚ĖĀorder	-9.41143
‚ĖĀfinished	-9.41342
side	-9.41414
‚ĖĀsticks	-9.41436
OR	-9.41448
ez	-9.41625
‚ĖĀFlorence	-9.41685
‚ĖĀpopulation	-9.41685
‚ĖĀstood	-9.41686
‚ĖĀMu	-9.41802
‚ĖĀworked	-9.41859
‚ĖĀsick	-9.4189
‚ĖĀanswer	-9.4199
‚ĖĀsur	-9.42195
LE	-9.42443
‚ĖĀeasy	-9.42455
‚ĖĀChristmas	-9.42476
‚ĖĀ16	-9.42536
‚ĖĀ17	-9.42652
‚ĖĀhour	-9.42755
ise	-9.42772
‚ĖĀteam	-9.4287
‚ĖĀtomorrow	-9.42887
ump	-9.43006
‚ĖĀKansas	-9.4323
‚ĖĀHarwood	-9.43232
).	-9.43335
‚ĖĀ15	-9.43465
‚ĖĀnose	-9.43501
‚ĖĀworking	-9.43512
‚ĖĀfree	-9.43542
gen	-9.43569
‚ĖĀRa	-9.43604
,‚Äô	-9.43674
‚ĖĀdie	-9.43765
‚ĖĀreport	-9.44081
‚ĖĀtired	-9.44154
ook	-9.4427
‚ĖĀimp	-9.44472
‚ĖĀBourg	-9.448
‚ĖĀshoot	-9.44801
IN	-9.4496
‚ĖĀballs	-9.45102
range	-9.45178
ET	-9.45316
‚ĖĀpen	-9.45569
‚ĖĀcheese	-9.45592
rac	-9.45595
‚ĖĀdoctor	-9.4573
‚ĖĀwarm	-9.45828
‚ĖĀfit	-9.46123
‚ĖĀeating	-9.46129
pr	-9.46382
‚ĖĀthemselves	-9.46392
‚ĖĀseveral	-9.46392
‚ĖĀah	-9.46403
fully	-9.46583
‚ĖĀSee	-9.46614
J	-9.46754
‚ĖĀga	-9.46951
‚ĖĀwhether	-9.47199
ogne	-9.47199
‚ĖĀstool	-9.47199
‚ĖĀliving	-9.47199
‚ĖĀ$	-9.47231
‚ĖĀPeter	-9.47253
‚ĖĀstrange	-9.47311
tries	-9.47474
‚ĖĀHere	-9.47577
‚ĖĀPresident	-9.48012
‚ĖĀhu	-9.48043
‚ĖĀOF	-9.48091
run	-9.48119
‚ĖĀMiss	-9.48121
‚ĖĀcream	-9.48153
‚ĖĀfight	-9.48345
lic	-9.48607
‚ĖĀWar	-9.48634
‚ĖĀpassed	-9.48693
‚ĖĀCon	-9.48695
ED	-9.48746
referent	-9.48828
Comt√©	-9.48831
‚ĖĀ#	-9.48833
‚ĖĀcross	-9.48835
‚ĖĀhealth	-9.48837
‚ĖĀdrive	-9.48847
ef	-9.48913
ug	-9.49057
‚ĖĀthinking	-9.49205
‚ĖĀcookie	-9.49214
‚ĖĀPlease	-9.49658
‚ĖĀfigure	-9.49658
‚ĖĀUniversity	-9.4966
‚ĖĀstore	-9.49668
‚ĖĀtonight	-9.4988
‚ĖĀ14	-9.49881
‚ĖĀpar	-9.50044
‚ĖĀseems	-9.50232
‚ĖĀBu	-9.50322
‚ĖĀEnglish	-9.50491
‚ĖĀpolice	-9.50491
‚ĖĀcompany	-9.50491
‚ĖĀterm	-9.50529
‚ĖĀfear	-9.50565
‚ĖĀpie	-9.50615
X	-9.50861
‚ĖĀfinish	-9.50868
‚ĖĀcover	-9.50942
‚ĖĀfellow	-9.50961
‚ĖĀgrow	-9.51099
‚ĖĀcard	-9.5122
‚ĖĀdinner	-9.51332
‚ĖĀleast	-9.51332
‚ĖĀtail	-9.51334
‚ĖĀheld	-9.51352
‚ĖĀFi	-9.51431
‚ĖĀseem	-9.51515
‚ĖĀhorse	-9.51651
‚ĖĀbird	-9.51837
‚ĖĀpieces	-9.51865
‚ĖĀpop	-9.5197
‚ĖĀtrees	-9.52025
‚ĖĀhundred	-9.52179
‚ĖĀuhhuh	-9.52228
‚ĖĀevening	-9.52551
kin	-9.52574
ship	-9.52765
‚ĖĀThanks	-9.52769
‚ĖĀMon	-9.52815
‚ĖĀDi	-9.52822
‚ĖĀground	-9.5306
‚ĖĀ(19	-9.53068
‚ĖĀclothes	-9.53083
‚ĖĀnuts	-9.53097
ler	-9.53119
‚ĖĀnamed	-9.53242
‚ĖĀsub	-9.53486
‚ĖĀPer	-9.5356
ries	-9.5385
‚ĖĀLaura	-9.53896
‚ĖĀusually	-9.53973
1.5	-9.53992
‚ĖĀte	-9.54017
‚ĖĀ[3	-9.54153
‚ĖĀGu	-9.54375
‚ĖĀbath	-9.54625
‚ĖĀsummer	-9.54765
‚ĖĀwild	-9.54767
‚ĖĀteacher	-9.54904
‚ĖĀstanding	-9.54922
‚ĖĀsafe	-9.54935
‚ĖĀband	-9.54946
tu	-9.54954
‚ĖĀbite	-9.54976
.6	-9.55013
holds	-9.55307
fl	-9.55313
‚ĖĀbroke	-9.55372
qui	-9.55373
‚ĖĀtest	-9.55387
‚ĖĀCha	-9.55415
‚ĖĀgu	-9.55489
ged	-9.55555
‚ĖĀne	-9.55596
‚ĖĀbreakfast	-9.55643
‚ĖĀservice	-9.55643
‚ĖĀcaught	-9.55659
‚ĖĀmillion	-9.55663
‚ĖĀspring	-9.5567
‚ĖĀtower	-9.5567
ite	-9.55716
‚ĖĀOK	-9.55735
‚ĖĀBy	-9.55739
‚ĖĀMarch	-9.55789
gue	-9.55843
val	-9.55867
‚ĖĀaren	-9.55892
‚ĖĀwants	-9.56014
use	-9.56068
‚ĖĀapple	-9.56528
‚ĖĀmagic	-9.56529
‚ĖĀJo	-9.56996
ache	-9.57003
‚ĖĀleg	-9.572
that	-9.57337
‚ĖĀFrench	-9.5742
‚ĖĀbottom	-9.5742
‚ĖĀdark	-9.57435
‚ĖĀbusy	-9.57436
‚ĖĀBill	-9.57676
ger	-9.57726
‚ĖĀcry	-9.5774
‚ĖĀPro	-9.57814
‚ĖĀbirds	-9.57838
‚ĖĀsat	-9.57904
‚ĖĀRi	-9.58021
aft	-9.5815
ator	-9.58262
‚ĖĀJean	-9.58322
‚ĖĀchance	-9.5837
‚ĖĀphone	-9.58464
‚ĖĀEl	-9.58487
EN	-9.58601
‚ĖĀstep	-9.58678
‚ĖĀY	-9.587
erry	-9.58742
‚ĖĀ23	-9.58896
‚ĖĀkilled	-9.59151
‚ĖĀformer	-9.59196
‚ĖĀNorth	-9.59223
‚ĖĀcapital	-9.5923
‚ĖĀcircus	-9.5923
‚ĖĀgiving	-9.5923
‚ĖĀattack	-9.59236
‚ĖĀpaint	-9.59553
‚ĖĀwhatever	-9.59817
‚ĖĀEd	-9.59839
LDES	-9.60148
‚ĖĀtelevision	-9.60148
‚ĖĀNovember	-9.60181
‚ĖĀChe	-9.6019
‚ĖĀ[4	-9.60308
ram	-9.6045
lan	-9.60586
‚ĖĀTa	-9.60644
come	-9.60767
‚ĖĀrep	-9.60822
‚ĖĀforward	-9.61042
‚ĖĀAggie	-9.61074
‚ĖĀimportant	-9.61074
‚ĖĀgeneral	-9.61078
‚ĖĀTown	-9.61095
‚ĖĀlovely	-9.61148
‚ĖĀ11	-9.6122
‚ĖĀya	-9.61428
‚ĖĀwa	-9.61584
‚ĖĀdem	-9.6161
spec	-9.61715
‚ĖĀfollow	-9.62001
‚ĖĀspend	-9.62035
‚ĖĀgold	-9.62047
‚ĖĀunclear	-9.62071
‚ĖĀforget	-9.62112
ze	-9.62371
‚ĖĀFe	-9.62604
wn	-9.62631
‚ĖĀwasher	-9.62657
AL	-9.62671
‚ĖĀcharacter	-9.62952
‚ĖĀturtle	-9.62952
‚ĖĀblood	-9.62952
‚ĖĀ24	-9.63016
‚ĖĀlift	-9.63033
uff	-9.63125
‚ĖĀcake	-9.63136
‚ĖĀsha	-9.63165
house	-9.63516
‚ĖĀforce	-9.63531
‚ĖĀproblem	-9.63833
‚ĖĀabove	-9.63908
‚ĖĀNick	-9.63983
rap	-9.63992
‚ĖĀcook	-9.64019
‚ĖĀmain	-9.64301
‚ĖĀclock	-9.64327
‚ĖĀreturn	-9.64439
‚ĖĀdad	-9.64614
‚ĖĀdoll	-9.6473
‚ĖĀblock	-9.64843
‚ĖĀplastic	-9.64969
‚ĖĀcorner	-9.65018
‚ĖĀfly	-9.65104
‚ĖĀ21	-9.65125
‚ĖĀlonger	-9.65192
AT	-9.6524
TH	-9.65318
‚ĖĀv	-9.65356
‚ĖĀdogs	-9.65395
ric	-9.65451
now	-9.65518
‚ĖĀquiet	-9.6563
‚ĖĀmiddle	-9.65852
‚ĖĀsco	-9.65883
‚ĖĀHello	-9.65929
‚ĖĀloud	-9.66088
night	-9.66133
‚ĖĀCo	-9.662
‚ĖĀlaughing	-9.66444
‚ĖĀFa	-9.66532
‚ĖĀanybody	-9.66817
‚ĖĀlanguage	-9.66817
‚ĖĀsupper	-9.66817
‚ĖĀvillage	-9.66817
‚ĖĀsecret	-9.66901
‚ĖĀbeat	-9.67325
right	-9.67348
.9	-9.6762
nce	-9.67621
‚ĖĀu	-9.67673
‚ĖĀforgot	-9.67702
ere	-9.67717
ier	-9.67774
‚ĖĀmm	-9.67801
‚ĖĀIllinois	-9.67807
‚ĖĀwrote	-9.67807
‚ĖĀself	-9.67825
‚ĖĀmoved	-9.67997
‚ĖĀpig	-9.68053
tte	-9.68153
iz	-9.68192
‚ĖĀless	-9.68218
That	-9.6839
what	-9.68391
‚ĖĀcarry	-9.68502
je	-9.6852
moves	-9.68855
‚ĖĀUrs	-9.68873
‚ĖĀking	-9.68946
‚ĖĀIN	-9.6907
‚ĖĀfalls	-9.6909
‚ĖĀmi	-9.69603
VE	-9.69622
CH	-9.69649
‚ĖĀbutton	-9.69684
‚ĖĀafternoon	-9.69817
‚ĖĀinclude	-9.69817
‚ĖĀballoon	-9.69818
‚ĖĀ25	-9.69902
‚ĖĀfollowing	-9.7034
‚ĖĀlearn	-9.70372
‚ĖĀhate	-9.70479
‚ĖĀlie	-9.70536
‚ĖĀgen	-9.70703
‚ĖĀenjoy	-9.70837
‚ĖĀbegin	-9.70887
‚ĖĀAugust	-9.70896
‚ĖĀ28	-9.7091
‚ĖĀpound	-9.7093
‚ĖĀflat	-9.70939
‚ĖĀGa	-9.70946
round	-9.7095
‚ĖĀanyway	-9.70975
OW	-9.7101
‚ĖĀrace	-9.71053
ham	-9.71125
‚ĖĀeye	-9.71216
clear	-9.71413
ray	-9.71598
‚ĖĀwhom	-9.71768
‚ĖĀDad	-9.71784
‚ĖĀloved	-9.71803
‚ĖĀhell	-9.71809
old	-9.71819
‚ĖĀexactly	-9.71868
‚ĖĀTripp	-9.71869
‚ĖĀseries	-9.7187
‚ĖĀIT	-9.71895
‚ĖĀtreat	-9.71905
‚ĖĀkid	-9.72144
‚ĖĀ30	-9.72287
‚ĖĀwonderful	-9.72291
ST	-9.72338
‚ĖĀmeeting	-9.72624
‚ĖĀtear	-9.72815
‚ĖĀeverybody	-9.7291
‚ĖĀbirthday	-9.72913
‚ĖĀbread	-9.72933
‚ĖĀIndian	-9.73073
‚ĖĀtu	-9.73248
‚ĖĀbeside	-9.73296
‚ĖĀeggs	-9.73389
‚ĖĀbuilding	-9.73444
‚ĖĀlow	-9.73594
IL	-9.73666
‚ĖĀbi	-9.73722
‚ĖĀcertain	-9.73757
‚ĖĀcap	-9.73847
ek	-9.73941
‚ĖĀSir	-9.73956
‚ĖĀspoke	-9.73963
‚ĖĀgrew	-9.73964
‚ĖĀjoy	-9.73965
‚ĖĀJames	-9.73966
‚ĖĀcried	-9.73967
‚ĖĀplate	-9.73994
‚ĖĀDecember	-9.74001
ible	-9.74039
‚ĖĀbelong	-9.74092
OO	-9.74106
‚ĖĀcertainly	-9.74168
don	-9.74227
az	-9.74261
‚ĖĀwi	-9.74393
‚ĖĀSure	-9.7447
‚ĖĀfellows	-9.74478
‚ĖĀqu	-9.74528
‚ĖĀopened	-9.74561
*	-9.74608
‚ĖĀdate	-9.74666
‚ĖĀlead	-9.74749
‚ĖĀVi	-9.74755
ja	-9.74841
‚ĖĀmurder	-9.75027
‚ĖĀregion	-9.75027
‚ĖĀfootball	-9.75032
‚ĖĀbright	-9.75059
‚ĖĀshut	-9.75062
line	-9.75075
ev	-9.75167
‚ĖĀdance	-9.75204
‚ĖĀ22	-9.75257
‚ĖĀ13	-9.75269
very	-9.75723
Home	-9.75899
‚ĖĀkids	-9.75919
act	-9.75948
ets	-9.76072
‚ĖĀsense	-9.76104
com	-9.76149
‚ĖĀWill	-9.76247
places	-9.76412
‚ĖĀonto	-9.76579
‚ĖĀpe	-9.76599
vin	-9.76667
‚ĖĀEven	-9.76877
‚ĖĀcur	-9.76961
‚ĖĀsave	-9.76963
‚ĖĀweeks	-9.76968
cla	-9.77084
‚ĖĀHE	-9.77125
‚ĖĀbasket	-9.77186
‚ĖĀPeople	-9.77189
‚ĖĀcrayon	-9.77189
‚ĖĀNothing	-9.77194
‚ĖĀexcept	-9.77204
‚ĖĀshot	-9.77219
‚ĖĀdelight	-9.77271
chi	-9.77291
points	-9.77305
‚ĖĀlaw	-9.77335
‚ĖĀstone	-9.77448
‚ĖĀpan	-9.77527
van	-9.77549
light	-9.77692
‚ĖĀcrying	-9.77782
‚ĖĀbuild	-9.77804
‚ĖĀflowers	-9.77936
clock	-9.77943
‚ĖĀcontinue	-9.77995
‚ĖĀSis	-9.78028
‚ĖĀAny	-9.78151
RA	-9.78225
‚ĖĀSan	-9.78239
‚ĖĀspecial	-9.78288
‚ĖĀcurrent	-9.78288
‚ĖĀthousand	-9.78288
‚ĖĀSorry	-9.78289
‚ĖĀRiver	-9.78317
‚ĖĀJune	-9.78379
ain	-9.78574
‚ĖĀinstead	-9.7864
‚ĖĀcannot	-9.78657
ya	-9.78814
can	-9.78875
some	-9.78996
bra	-9.79064
‚ĖĀwoods	-9.79117
‚ĖĀhappens	-9.79249
‚ĖĀrole	-9.79389
‚ĖĀaccident	-9.79399
‚ĖĀworth	-9.79399
‚ĖĀcharge	-9.79401
‚ĖĀtype	-9.79402
‚ĖĀhoney	-9.79416
‚ĖĀReally	-9.79445
‚ĖĀwinter	-9.79462
‚ĖĀvideo	-9.79529
‚ĖĀdeep	-9.79529
‚ĖĀcoat	-9.79562
‚ĖĀwaiting	-9.79708
‚ĖĀplaces	-9.79805
‚ĖĀhang	-9.8013
jo	-9.80151
‚ĖĀagree	-9.80154
‚ĖĀDr	-9.80192
‚ĖĀIndians	-9.80308
‚ĖĀpocket	-9.80522
‚ĖĀpuzzle	-9.80522
‚ĖĀbought	-9.80523
‚ĖĀRobin	-9.80523
‚ĖĀseason	-9.8054
‚ĖĀdecided	-9.80645
bout	-9.80702
‚ĖĀreading	-9.80721
‚ĖĀquestions	-9.80762
‚ĖĀ_	-9.80791
‚ĖĀdry	-9.80962
‚ĖĀshoe	-9.80987
‚ĖĀsad	-9.81171
let	-9.8131
looking	-9.81493
‚ĖĀlots	-9.81557
‚ĖĀwritten	-9.81659
‚ĖĀcensus	-9.81659
‚ĖĀstopped	-9.81696
‚ĖĀsuddenly	-9.8174
SE	-9.81902
‚ĖĀrecorder	-9.81961
‚ĖĀCity	-9.81971
ney	-9.82012
ov	-9.82018
II	-9.82137
‚ĖĀve	-9.82164
ery	-9.82309
‚ĖĀexpect	-9.82342
=	-9.82389
‚ĖĀCol	-9.82582
‚ĖĀoffice	-9.82587
‚ĖĀCalifornia	-9.82808
‚ĖĀworry	-9.82808
‚ĖĀJura	-9.82851
‚ĖĀcamp	-9.82887
CE	-9.82913
‚ĖĀleaves	-9.82987
Nord	-9.82987
‚ĖĀem	-9.83051
‚ĖĀSu	-9.83091
‚ĖĀlegs	-9.83148
‚ĖĀwhispered	-9.8315
‚ĖĀKi	-9.83327
‚ĖĀcrack	-9.83435
‚ĖĀsuppose	-9.83602
hoo	-9.83695
‚ĖĀpleasure	-9.83971
‚ĖĀyesterday	-9.83971
‚ĖĀfrog	-9.83972
‚ĖĀYork	-9.83976
‚ĖĀlist	-9.84055
ened	-9.84147
‚ĖĀRu	-9.8441
rri	-9.84627
‚ĖĀtro	-9.84679
‚ĖĀlaugh	-9.8472
‚ĖĀWE	-9.84729
‚ĖĀpress	-9.84901
qua	-9.84944
well	-9.84961
‚ĖĀquick	-9.84962
‚ĖĀdese	-9.85066
pos	-9.8509
ging	-9.8512
‚ĖĀheavy	-9.85147
‚ĖĀsupport	-9.85147
‚ĖĀbackground	-9.85147
‚ĖĀgrape	-9.85148
‚ĖĀtruth	-9.85148
‚ĖĀelection	-9.85148
‚ĖĀthird	-9.85148
‚ĖĀGrace	-9.85148
‚ĖĀGreat	-9.85148
‚ĖĀshop	-9.85211
‚ĖĀEast	-9.85213
‚ĖĀLu	-9.85253
‚ĖĀEXP	-9.85335
‚ĖĀinterest	-9.85388
‚ĖĀposition	-9.85395
lar	-9.85433
‚ĖĀsight	-9.85617
‚ĖĀliked	-9.85645
‚ĖĀtelling	-9.85661
‚ĖĀden	-9.85663
‚ĖĀJoe	-9.85717
‚ĖĀX	-9.85741
‚ĖĀshoulder	-9.85953
‚ĖĀfat	-9.8601
‚ĖĀflu	-9.86066
1.2	-9.86252
‚ĖĀimagine	-9.86338
‚ĖĀchurch	-9.86338
‚ĖĀ2011	-9.86342
‚ĖĀsentence	-9.86364
‚ĖĀWould	-9.86371
‚ĖĀclimb	-9.86411
‚ĖĀslowly	-9.8643
‚ĖĀcow	-9.86452
lia	-9.86593
‚ĖĀgas	-9.86686
ably	-9.86845
ously	-9.86925
‚ĖĀmonth	-9.87011
‚ĖĀlives	-9.87012
‚ĖĀVa	-9.87013
?‚ÄĚ	-9.871
‚ĖĀState	-9.87146
‚ĖĀwide	-9.87225
bel	-9.87293
‚ĖĀsimply	-9.87543
‚ĖĀsuggest	-9.87543
‚ĖĀthirty	-9.87543
‚ĖĀbottle	-9.87553
‚ĖĀhuman	-9.87589
‚ĖĀletters	-9.87614
‚ĖĀWo	-9.87649
‚ĖĀreleased	-9.87679
‚ĖĀofficial	-9.8775
‚ĖĀappeared	-9.87845
IT	-9.87972
ile	-9.88194
‚ĖĀstr	-9.88352
‚ĖĀcount	-9.88419
‚ĖĀsa	-9.88491
‚ĖĀmess	-9.88507
‚ĖĀdifficult	-9.88762
‚ĖĀmoving	-9.88763
‚ĖĀLord	-9.88765
‚ĖĀsharp	-9.88768
‚ĖĀproud	-9.88802
‚ĖĀmetal	-9.88832
‚ĖĀusing	-9.88968
‚ĖĀwashers	-9.88985
‚ĖĀNation	-9.89214
‚ĖĀinteresting	-9.89263
‚ĖĀsea	-9.89767
‚ĖĀMinister	-9.89997
‚ĖĀsuffer	-9.89997
‚ĖĀtrans	-9.89999
‚ĖĀkiss	-9.90006
‚ĖĀshout	-9.9002
kay	-9.90031
‚ĖĀproblems	-9.9009
‚ĖĀLittle	-9.90112
‚ĖĀblocks	-9.9016
‚ĖĀarrow	-9.90162
‚ĖĀquickly	-9.90213
‚ĖĀ[.8	-9.90218
‚ĖĀ27	-9.9043
‚ĖĀlion	-9.90459
‚ĖĀPu	-9.90634
how	-9.90839
‚ĖĀpromise	-9.90876
‚ĖĀtri	-9.90932
‚ĖĀhours	-9.90999
There	-9.91168
√°	-9.91246
‚ĖĀDiandra	-9.91247
‚ĖĀKeith	-9.91247
‚ĖĀgovernment	-9.91247
‚ĖĀvaudois	-9.91247
‚ĖĀhurry	-9.91247
‚ĖĀFrom	-9.91248
‚ĖĀstories	-9.91258
‚ĖĀ26	-9.91323
‚ĖĀactor	-9.91339
pro	-9.91441
ized	-9.9158
‚ĖĀofficer	-9.91591
‚ĖĀholding	-9.916
‚ĖĀstarts	-9.91632
ky	-9.91668
HS	-9.91852
‚ĖĀ29	-9.91921
yellow	-9.92094
board	-9.92159
han	-9.92242
shed	-9.9237
‚ĖĀCr	-9.92407
‚ĖĀ()	-9.92466
‚ĖĀgrand	-9.92511
‚ĖĀoatmeal	-9.92513
‚ĖĀCanada	-9.92513
‚ĖĀDavid	-9.92513
‚ĖĀitself	-9.92514
‚ĖĀhistory	-9.92514
‚ĖĀHouse	-9.92532
‚ĖĀindeed	-9.92543
‚ĖĀEr	-9.92583
‚ĖĀpost	-9.9269
‚ĖĀcost	-9.92692
ium	-9.92719
‚ĖĀasking	-9.92756
ox	-9.92761
‚ĖĀwall	-9.92856
‚ĖĀgames	-9.93017
‚ĖĀsoftly	-9.93091
‚ĖĀnearly	-9.933
‚ĖĀjoin	-9.93343
hu	-9.93367
work	-9.93432
‚ĖĀevent	-9.93486
har	-9.93749
‚ĖĀwithin	-9.93785
‚ĖĀmonkey	-9.93795
‚ĖĀpresident	-9.93795
‚ĖĀgarden	-9.93795
‚ĖĀstove	-9.93796
‚ĖĀclass	-9.93798
‚ĖĀTell	-9.93801
‚ĖĀcourt	-9.93803
‚ĖĀsell	-9.93836
‚ĖĀdose	-9.93838
fer	-9.93876
ties	-9.93946
vision	-9.94075
‚ĖĀmis	-9.94474
‚ĖĀSouth	-9.95086
‚ĖĀcouple	-9.95093
‚ĖĀsilly	-9.95095
‚ĖĀVisit	-9.95096
‚ĖĀprotect	-9.95102
‚ĖĀRobert	-9.95103
‚ĖĀrush	-9.95105
‚ĖĀski	-9.95137
‚ĖĀbank	-9.95161
‚ĖĀFOR	-9.9518
‚ĖĀearth	-9.95267
‚ĖĀanyone	-9.95295
cat	-9.95437
‚ĖĀsupposed	-9.95507
‚ĖĀturning	-9.95535
‚ĖĀfollowed	-9.95741
‚ĖĀBRO	-9.95814
pull	-9.96002
‚ĖĀanimal	-9.96106
‚ĖĀbrown	-9.96162
lthough	-9.96229
even	-9.96268
‚ĖĀ[5	-9.96353
ould	-9.96379
‚ĖĀME	-9.96401
‚ĖĀWait	-9.96411
HV	-9.96482
‚ĖĀop	-9.96596
‚ĖĀawful	-9.96604
gar	-9.96821
ome	-9.9688
cking	-9.96927
col	-9.97018
‚ĖĀfarm	-9.97036
‚ĖĀdare	-9.97092
‚ĖĀCO	-9.97112
she	-9.97167
oc	-9.97217
1.3	-9.97409
‚ĖĀreach	-9.97525
‚ĖĀwalking	-9.97588
ssed	-9.97649
‚ĖĀnobody	-9.97742
‚ĖĀstupid	-9.97742
‚ĖĀtapioca	-9.97742
‚ĖĀserious	-9.97743
‚ĖĀcommon	-9.97764
‚ĖĀParty	-9.97768
‚ĖĀmix	-9.97801
‚ĖĀTake	-9.98001
‚ĖĀshoes	-9.98541
room	-9.98621
‚ĖĀmembers	-9.98734
like	-9.98908
graph	-9.99089
‚ĖĀmedicine	-9.99094
‚ĖĀfruit	-9.99094
‚ĖĀcreated	-9.99095
‚ĖĀnapkin	-9.99098
‚ĖĀfeed	-9.99113
‚ĖĀwomen	-9.99114
‚ĖĀkey	-9.99149
‚ĖĀVery	-9.9915
‚ĖĀ(20	-9.99209
‚ĖĀrule	-9.9926
‚ĖĀrich	-9.99288
cept	-9.99292
‚ĖĀrose	-9.99393
‚ĖĀbill	-9.99426
‚ĖĀbrave	-9.99461
‚ĖĀmeat	-9.99499
‚ĖĀjoined	-9.99586
‚ĖĀsu	-9.99613
‚ĖĀcamera	-9.99674
car	-9.99779
where	-10.0003
‚ĖĀill	-10.0031
‚ĖĀver	-10.0035
‚ĖĀclick	-10.0047
‚ĖĀ2014	-10.0047
‚ĖĀdoubt	-10.0047
‚ĖĀdropped	-10.0049
‚ĖĀhungry	-10.0049
‚ĖĀFebruary	-10.0051
‚ĖĀLike	-10.0052
‚ĖĀmistake	-10.0052
‚ĖĀorange	-10.0056
fish	-10.0059
‚ĖĀStop	-10.0062
ttle	-10.0069
‚ĖĀrough	-10.0083
‚ĖĀarms	-10.0085
‚ĖĀwha	-10.0089
‚ĖĀpitch	-10.0097
They	-10.0128
lock	-10.0128
‚ĖĀanswered	-10.013
‚ĖĀnone	-10.0136
%	-10.0143
ities	-10.015
over	-10.0151
‚ĖĀled	-10.0175
‚ĖĀYe	-10.0179
‚ĖĀpain	-10.0179
‚ĖĀSchool	-10.0185
‚ĖĀattention	-10.0185
‚ĖĀhusband	-10.0185
‚ĖĀpublic	-10.0185
‚ĖĀconcern	-10.0185
‚ĖĀparents	-10.0185
‚ĖĀhonor	-10.0185
‚ĖĀsouth	-10.0186
‚ĖĀHank	-10.0193
ARY	-10.0197
ppe	-10.0239
‚ĖĀmiles	-10.0256
‚ĖĀsoup	-10.0268
ism	-10.0274
‚ĖĀhappening	-10.0275
‚ĖĀobject	-10.0316
‚ĖĀMajesty	-10.0326
‚ĖĀWorld	-10.0326
‚ĖĀcontrol	-10.0326
‚ĖĀdifference	-10.0326
‚ĖĀhospital	-10.0326
‚ĖĀmountain	-10.0326
‚ĖĀpossible	-10.0326
‚ĖĀWilliam	-10.0326
‚ĖĀcrazy	-10.0326
‚ĖĀchicken	-10.0326
‚ĖĀspace	-10.0326
‚ĖĀbuilt	-10.0326
,000	-10.0327
‚ĖĀleaving	-10.0327
‚ĖĀsuper	-10.0329
‚ĖĀpretend	-10.0337
‚ĖĀsex	-10.0347
‚ĖĀplayer	-10.0349
‚ĖĀEx	-10.0349
uch	-10.0355
‚ĖĀpet	-10.0372
overlap	-10.0384
‚ĖĀbark	-10.0385
‚ĖĀmonths	-10.0389
‚ĖĀclo	-10.0404
‚ĖĀHar	-10.0408
")	-10.0416
‚ĖĀsurprise	-10.0432
paper	-10.0436
BR	-10.0437
‚ĖĀMor	-10.0439
‚ĖĀTra	-10.0447
gie	-10.0449
Now	-10.0451
‚ĖĀsoul	-10.0468
‚ĖĀexplain	-10.0469
‚ĖĀtravel	-10.0469
‚ĖĀWhich	-10.0469
‚ĖĀperiod	-10.0469
‚ĖĀtrust	-10.0469
‚ĖĀcreature	-10.0469
‚ĖĀteeth	-10.0469
‚ĖĀTwo	-10.0469
‚ĖĀItalian	-10.0469
‚ĖĀlocal	-10.0469
‚ĖĀapart	-10.047
‚ĖĀST	-10.0484
‚ĖĀtalked	-10.0508
‚ĖĀGus	-10.0512
‚ĖĀMark	-10.0513
She	-10.0521
‚ĖĀgl	-10.0545
j	-10.0549
‚ĖĀpin	-10.0569
reak	-10.0571
turn	-10.0572
‚ĖĀsmile	-10.0577
‚ĖĀoffer	-10.059
‚ĖĀperfect	-10.0593
‚ĖĀClavering	-10.0614
‚ĖĀexample	-10.0614
‚ĖĀsimple	-10.0614
‚ĖĀreplied	-10.0614
‚ĖĀGrand	-10.0615
‚ĖĀglance	-10.0615
‚ĖĀneck	-10.062
‚ĖĀpaid	-10.0621
her	-10.0641
‚ĖĀstage	-10.0643
‚ĖĀmad	-10.0644
stern	-10.0651
‚ĖĀtv	-10.0673
‚ĖĀgri	-10.0687
LY	-10.071
‚ĖĀrate	-10.0712
song	-10.0715
aving	-10.0716
‚ĖĀMama	-10.0731
‚ĖĀwalked	-10.0739
So	-10.0758
vocalization	-10.0761
‚ĖĀcarried	-10.0761
‚ĖĀafterwards	-10.0761
‚ĖĀought	-10.0763
‚ĖĀdoggie	-10.0764
‚ĖĀfinally	-10.0771
‚ĖĀissue	-10.0773
‚ĖĀTri	-10.0788
‚ĖĀlose	-10.0789
‚ĖĀfield	-10.0789
‚ĖĀattempt	-10.0797
tell	-10.0812
‚ĖĀnorth	-10.0831
gged	-10.0839
‚ĖĀhorses	-10.0854
unk	-10.086
Do	-10.0862
Then	-10.0874
‚ĖĀBar	-10.0906
Illustration	-10.091
‚ĖĀRichard	-10.091
‚ĖĀbriefcase	-10.091
‚ĖĀcommunity	-10.091
‚ĖĀchief	-10.091
‚ĖĀgrass	-10.091
‚ĖĀswimming	-10.091
‚ĖĀbeginning	-10.091
‚ĖĀprotest	-10.091
WOM	-10.0911
‚ĖĀ2017	-10.0911
‚ĖĀDanny	-10.0913
‚ĖĀJohnson	-10.0917
‚ĖĀsuit	-10.0917
‚ĖĀlying	-10.0921
iff	-10.093
‚ĖĀdesign	-10.093
‚ĖĀSha	-10.093
‚ĖĀbone	-10.0935
‚ĖĀlake	-10.0937
‚ĖĀconsidered	-10.0941
‚ĖĀanimals	-10.0945
hand	-10.0946
‚ĖĀart	-10.0955
‚ĖĀpark	-10.0967
‚ĖĀCom	-10.0975
gin	-10.0992
rink	-10.0998
‚ĖĀPar	-10.1
‚ĖĀaction	-10.1015
‚ĖĀcause	-10.1019
‚ĖĀmark	-10.1027
‚ĖĀluck	-10.1048
‚ĖĀglass	-10.1052
iti	-10.1056
‚ĖĀGraham	-10.1062
‚ĖĀMichael	-10.1062
‚ĖĀexperience	-10.1062
‚ĖĀthroat	-10.1062
‚ĖĀspirit	-10.1062
xcuse	-10.1062
‚ĖĀmarket	-10.1066
‚ĖĀbaseball	-10.1067
‚ĖĀspot	-10.1068
‚ĖĀrain	-10.1103
‚ĖĀorganis	-10.1108
rate	-10.1114
US	-10.1164
‚ĖĀpad	-10.1186
‚ĖĀnatural	-10.1216
‚ĖĀneither	-10.1216
‚ĖĀdiscuss	-10.1216
‚ĖĀnational	-10.1216
‚ĖĀlevel	-10.1217
‚ĖĀFather	-10.1217
‚ĖĀpink	-10.1222
‚ĖĀslight	-10.1229
‚ĖĀlap	-10.1231
‚ĖĀbang	-10.1232
‚ĖĀreceived	-10.1235
‚ĖĀwow	-10.1239
‚ĖĀCos	-10.1243
‚ĖĀstation	-10.1246
‚ĖĀGi	-10.1249
‚ĖĀmeant	-10.1267
‚ĖĀel	-10.1267
AU	-10.1269
ctor	-10.1277
‚ĖĀEn	-10.1279
‚ĖĀstring	-10.1285
‚ĖĀcracker	-10.1294
‚ĖĀwhisper	-10.131
cord	-10.1344
‚ĖĀpu	-10.1347
‚ĖĀsinging	-10.1353
‚ĖĀCor	-10.1356
elect	-10.1362
‚ĖĀBritish	-10.1372
‚ĖĀpatient	-10.1372
‚ĖĀwww	-10.1372
‚ĖĀslide	-10.1372
‚ĖĀsmell	-10.1372
‚ĖĀsnake	-10.1372
‚ĖĀdrew	-10.1372
‚ĖĀknee	-10.1372
‚ĖĀHarry	-10.1376
‚ĖĀmud	-10.1379
‚ĖĀbigger	-10.1379
‚ĖĀsettle	-10.1379
‚ĖĀSanta	-10.1383
‚ĖĀFuck	-10.1387
‚ĖĀColin	-10.1393
‚ĖĀcounty	-10.1403
‚ĖĀchain	-10.1408
‚ĖĀgrown	-10.1425
‚ĖĀng	-10.1466
zi	-10.1469
‚ĖĀhall	-10.1476
magnet	-10.1491
‚ĖĀUS	-10.1508
‚ĖĀRepublic	-10.1522
‚ĖĀWest	-10.1529
√®	-10.1531
‚ĖĀEngland	-10.1531
‚ĖĀespecially	-10.1531
‚ĖĀsystem	-10.1531
‚ĖĀterrible	-10.1531
‚ĖĀengine	-10.1531
‚ĖĀaffect	-10.1531
‚ĖĀmarried	-10.1531
‚ĖĀfresh	-10.1531
‚ĖĀHenry	-10.1531
‚ĖĀtongue	-10.1531
‚ĖĀedge	-10.1534
‚ĖĀ31	-10.1535
‚ĖĀmaster	-10.1537
‚ĖĀeveryone	-10.1541
‚ĖĀRussian	-10.1545
‚ĖĀperfectly	-10.1553
‚ĖĀtall	-10.1556
‚ĖĀmoon	-10.1558
ified	-10.16
ju	-10.1605
wood	-10.165
‚ĖĀnotice	-10.1658
‚ĖĀadd	-10.1662
‚ĖĀmissed	-10.1665
‚ĖĀpersonal	-10.1665
‚ĖĀwatching	-10.168
ung	-10.1689
‚ĖĀtwelve	-10.1692
‚ĖĀ2013	-10.1692
‚ĖĀdrug	-10.1692
‚ĖĀextra	-10.1693
‚ĖĀcouch	-10.1698
‚ĖĀkick	-10.17
‚ĖĀerase	-10.1702
‚ĖĀspread	-10.1707
‚ĖĀhorseshoe	-10.1708
bur	-10.1712
‚ĖĀBen	-10.1716
oh	-10.1717
‚ĖĀfallen	-10.1718
sses	-10.1737
ix	-10.1741
‚ĖĀrealize	-10.1741
‚ĖĀlaughed	-10.1756
‚ĖĀDay	-10.1768
‚ĖĀcareer	-10.1786
‚ĖĀchanged	-10.1798
atch	-10.1801
DAN	-10.1823
aunt	-10.1848
‚ĖĀ2016	-10.1856
‚ĖĀSaturday	-10.1856
‚ĖĀTexas	-10.1856
‚ĖĀLucas	-10.1856
‚ĖĀplain	-10.1856
‚ĖĀsmart	-10.1856
‚ĖĀshirt	-10.1856
‚ĖĀtrack	-10.1856
‚ĖĀelected	-10.1856
‚ĖĀflag	-10.1858
‚ĖĀattach	-10.1858
‚ĖĀpeace	-10.186
‚ĖĀtrick	-10.1861
‚ĖĀQ	-10.1864
‚ĖĀRoman	-10.1868
‚ĖĀbrain	-10.1868
‚ĖĀfold	-10.1868
‚ĖĀboo	-10.188
gain	-10.1888
mple	-10.1891
‚ĖĀstack	-10.1896
NE	-10.1927
‚ĖĀ2022	-10.1928
play	-10.1933
‚ĖĀreturned	-10.1936
ature	-10.1943
‚ĖĀJu	-10.1952
‚ĖĀfur	-10.1962
‚ĖĀAmerica	-10.1994
‚ĖĀchocolate	-10.2022
‚ĖĀpolitical	-10.2022
‚ĖĀempty	-10.2022
‚ĖĀtwice	-10.2022
‚ĖĀdirection	-10.2022
‚ĖĀsituation	-10.2022
‚ĖĀthrew	-10.2023
‚ĖĀcrowd	-10.2023
‚ĖĀrespect	-10.2023
‚ĖĀprofessional	-10.2023
‚ĖĀpipe	-10.2023
‚ĖĀdeliver	-10.2023
‚ĖĀpair	-10.2034
ement	-10.204
‚ĖĀhide	-10.2044
‚ĖĀshowed	-10.2045
‚ĖĀcast	-10.2054
18	-10.2055
‚ĖĀLeo	-10.206
oop	-10.2075
‚ĖĀpicked	-10.2079
‚ĖĀboard	-10.2085
‚ĖĀgay	-10.2086
UR	-10.2119
‚ĖĀMore	-10.2148
black	-10.215
‚ĖĀPi	-10.2152
overlapp	-10.2174
‚ĖĀadventure	-10.2192
‚ĖĀFirst	-10.2192
‚ĖĀBlack	-10.2192
‚ĖĀThomas	-10.2192
‚ĖĀgrandfather	-10.2192
‚ĖĀcenter	-10.2192
‚ĖĀAlbert	-10.2193
‚ĖĀGros	-10.2194
‚ĖĀbike	-10.2196
‚ĖĀPerhaps	-10.2198
‚ĖĀMc	-10.22
‚ĖĀcommittee	-10.2203
‚ĖĀmovement	-10.2211
ko	-10.2217
‚ĖĀMY	-10.2218
‚ĖĀhost	-10.2221
‚ĖĀpat	-10.2224
‚ĖĀWas	-10.2238
My	-10.2245
‚ĖĀcontinued	-10.2249
Don	-10.2262
‚ĖĀshare	-10.2298
‚ĖĀhandle	-10.2301
posed	-10.2317
attempt	-10.2322
‚ĖĀwipe	-10.2324
‚ĖĀMary	-10.2334
‚ĖĀfuck	-10.234
ince	-10.2351
mission	-10.2354
‚ĖĀbeyond	-10.2364
‚ĖĀListen	-10.2364
‚ĖĀSmith	-10.2364
‚ĖĀdarling	-10.2364
‚ĖĀcrawl	-10.2364
‚ĖĀprize	-10.2365
‚ĖĀfilm	-10.2365
‚ĖĀPatch	-10.237
‚ĖĀyard	-10.2374
‚ĖĀfence	-10.2395
‚ĖĀhowever	-10.2395
‚ĖĀsingle	-10.2396
more	-10.2406
‚ĖĀallowed	-10.2406
‚ĖĀAye	-10.2411
‚ĖĀflower	-10.242
‚ĖĀcloth	-10.242
iddle	-10.2423
‚ĖĀcomp	-10.2441
‚ĖĀdeer	-10.2454
‚ĖĀfarmer	-10.2456
‚ĖĀVe	-10.2477
‚ĖĀboots	-10.2479
‚ĖĀhigher	-10.2479
‚ĖĀRE	-10.2481
‚ĖĀbug	-10.2481
‚ĖĀhunt	-10.2494
Vaud	-10.2498
loud	-10.2504
‚ĖĀenter	-10.2506
ular	-10.2534
‚ĖĀGovernor	-10.254
‚ĖĀrepresent	-10.254
‚ĖĀsandwich	-10.254
‚ĖĀTHAT	-10.254
‚ĖĀdiaper	-10.254
‚ĖĀsquare	-10.254
‚ĖĀworse	-10.254
‚ĖĀnor	-10.2544
‚ĖĀshit	-10.256
‚ĖĀTho	-10.2579
‚ĖĀexpected	-10.2611
1.1	-10.2649
Mother	-10.2676
late	-10.2714
‚ĖĀfool	-10.2717
‚ĖĀQueen	-10.2718
‚ĖĀchoice	-10.2718
‚ĖĀexclaimed	-10.2718
‚ĖĀfrightened	-10.2718
‚ĖĀhighchair	-10.2718
‚ĖĀupstairs	-10.2718
‚ĖĀFriday	-10.2718
‚ĖĀmachine	-10.2718
‚ĖĀJesus	-10.2718
‚ĖĀgrace	-10.2718
‚ĖĀmatch	-10.2722
‚ĖĀboot	-10.2722
‚ĖĀexcuse	-10.2723
‚ĖĀsail	-10.2726
‚ĖĀdrag	-10.2743
TER	-10.2749
‚ĖĀmanner	-10.2753
‚ĖĀEvery	-10.2766
‚ĖĀrefer	-10.2783
‚ĖĀcoin	-10.2794
‚ĖĀDoes	-10.2815
‚ĖĀswing	-10.2842
‚ĖĀfill	-10.2855
stand	-10.288
uh	-10.2894
‚ĖĀmostly	-10.2895
‚ĖĀremark	-10.29
‚ĖĀentire	-10.29
ology	-10.29
‚ĖĀresult	-10.29
‚ĖĀprint	-10.29
‚ĖĀfirm	-10.29
‚ĖĀsoldier	-10.2901
‚ĖĀ2012	-10.2901
‚ĖĀdozen	-10.2901
‚ĖĀcherry	-10.2904
word	-10.2911
‚ĖĀwake	-10.2921
‚ĖĀBE	-10.2944
‚ĖĀtip	-10.2948
ville	-10.295
‚ĖĀYa	-10.2951
‚ĖĀGive	-10.2967
hold	-10.2981
‚ĖĀbother	-10.3
‚ĖĀwhoa	-10.3022
eign	-10.3025
‚ĖĀappear	-10.3038
boat	-10.3057
berg	-10.3058
sign	-10.3061
‚ĖĀshape	-10.3064
‚ĖĀbelieved	-10.3079
‚ĖĀBrazil	-10.3085
‚ĖĀEmpire	-10.3085
‚ĖĀGippie	-10.3085
‚ĖĀaffair	-10.3085
‚ĖĀalbum	-10.3085
‚ĖĀPoacher	-10.3085
‚ĖĀanxious	-10.3085
‚ĖĀpillow	-10.3085
‚ĖĀdirector	-10.3085
‚ĖĀSometimes	-10.3085
‚ĖĀburst	-10.3086
‚ĖĀteddy	-10.3086
‚ĖĀpopular	-10.3086
‚ĖĀtaste	-10.3086
‚ĖĀutter	-10.3086
‚ĖĀ2018	-10.3087
‚ĖĀamount	-10.3089
UM	-10.309
‚ĖĀFE	-10.3091
‚ĖĀsize	-10.3094
‚ĖĀChief	-10.3096
‚ĖĀserved	-10.3107
‚ĖĀAbout	-10.3116
‚ĖĀErm	-10.3136
‚ĖĀDO	-10.3146
this	-10.3151
‚ĖĀsale	-10.3171
‚ĖĀremove	-10.3188
lves	-10.3229
‚ĖĀON	-10.3241
‚ĖĀGerman	-10.325
17	-10.3255
‚ĖĀWashington	-10.3274
‚ĖĀfifteen	-10.3274
‚ĖĀterror	-10.3274
‚ĖĀ2010	-10.3274
‚ĖĀWhite	-10.3274
‚ĖĀeffect	-10.3274
‚ĖĀPrince	-10.3274
‚ĖĀstudy	-10.3274
‚ĖĀJulie	-10.3274
‚ĖĀregard	-10.3274
‚ĖĀwelcome	-10.3274
‚ĖĀaddress	-10.3274
‚ĖĀ2021	-10.3275
‚ĖĀnormal	-10.3275
‚ĖĀpartner	-10.3286
‚ĖĀchoo	-10.329
‚ĖĀGermany	-10.3298
‚ĖĀbow	-10.3299
‚ĖĀbra	-10.3314
‚ĖĀentered	-10.3324
‚ĖĀfucking	-10.3328
‚ĖĀadded	-10.3331
‚ĖĀRun	-10.3333
‚ĖĀBur	-10.334
‚ĖĀLI	-10.3353
‚ĖĀdrinking	-10.3356
‚ĖĀhanging	-10.3356
90	-10.3358
‚ĖĀcooking	-10.3372
‚ĖĀship	-10.3374
ount	-10.3426
Why	-10.343
‚ĖĀwatched	-10.3437
‚ĖĀpea	-10.344
‚ĖĀquit	-10.3457
ability	-10.3466
‚ĖĀTHIS	-10.3466
‚ĖĀUkraine	-10.3466
‚ĖĀtight	-10.3466
‚ĖĀdisappear	-10.3466
‚ĖĀdisappoint	-10.3466
‚ĖĀswitch	-10.3466
‚ĖĀLassie	-10.3466
‚ĖĀmonster	-10.3466
‚ĖĀdistance	-10.3467
‚ĖĀSun	-10.3467
‚ĖĀArmy	-10.3471
Prime	-10.3471
‚ĖĀfalling	-10.3473
‚ĖĀcell	-10.3475
‚ĖĀpause	-10.3475
‚ĖĀanywhere	-10.3475
‚ĖĀspent	-10.3484
‚ĖĀlog	-10.3486
‚ĖĀsomehow	-10.3488
‚ĖĀarrested	-10.3489
‚ĖĀcompar	-10.3493
‚ĖĀquarter	-10.3506
pointing	-10.3512
‚ĖĀgreatest	-10.352
‚ĖĀmus	-10.3527
‚ĖĀskin	-10.3531
‚ĖĀleader	-10.3532
‚ĖĀreached	-10.3534
‚ĖĀlock	-10.3538
‚ĖĀallow	-10.3551
‚ĖĀprove	-10.3553
‚ĖĀtrip	-10.3554
‚ĖĀgain	-10.3557
‚ĖĀSue	-10.3566
star	-10.3567
‚ĖĀNi	-10.3582
bert	-10.3604
‚ĖĀremain	-10.3616
laughing	-10.362
pose	-10.3621
itude	-10.3639
‚ĖĀfuss	-10.3656
‚ĖĀgovernor	-10.3662
‚ĖĀinformation	-10.3662
‚ĖĀscrew	-10.3662
‚ĖĀsubject	-10.3662
‚ĖĀDillson	-10.3662
‚ĖĀescape	-10.3662
‚ĖĀclub	-10.3662
‚ĖĀcruel	-10.3662
‚ĖĀcousin	-10.3662
‚ĖĀfavorite	-10.3663
‚ĖĀspill	-10.3663
‚ĖĀtiny	-10.3663
‚ĖĀAlright	-10.3665
‚ĖĀconnect	-10.3665
‚ĖĀnature	-10.3666
‚ĖĀhook	-10.3667
‚ĖĀHigh	-10.3668
‚ĖĀJohnny	-10.3668
gging	-10.3668
‚ĖĀCHAPTER	-10.367
‚ĖĀLady	-10.3671
‚ĖĀshame	-10.3673
‚ĖĀcorrect	-10.3677
‚ĖĀWi	-10.3694
5/	-10.3706
ask	-10.3734
‚ĖĀChrist	-10.3741
‚ĖĀstarting	-10.3749
‚ĖĀBye	-10.3749
ERS	-10.3772
tree	-10.3793
‚ĖĀsuccess	-10.3805
position	-10.382
‚ĖĀnope	-10.3829
most	-10.3844
‚ĖĀtale	-10.385
‚ĖĀCiscasset	-10.3862
‚ĖĀOxford	-10.3862
‚ĖĀconversation	-10.3862
‚ĖĀdancing	-10.3862
‚ĖĀdecision	-10.3862
‚ĖĀelephant	-10.3862
‚ĖĀprairie	-10.3862
‚ĖĀresponse	-10.3862
‚ĖĀrubber	-10.3862
‚ĖĀLondon	-10.3862
‚ĖĀborder	-10.3862
‚ĖĀradio	-10.3862
‚ĖĀmunicipalities	-10.3862
‚ĖĀqueen	-10.3863
‚ĖĀOld	-10.3863
‚ĖĀHumm	-10.3863
‚ĖĀweird	-10.3865
‚ĖĀpale	-10.3865
‚ĖĀtwin	-10.3867
‚ĖĀmessage	-10.3867
‚ĖĀdump	-10.388
‚ĖĀclunk	-10.388
‚ĖĀraised	-10.3884
RY	-10.3889
‚ĖĀsport	-10.3891
‚ĖĀhello	-10.3893
‚ĖĀhill	-10.3902
owl	-10.3909
Be	-10.3921
burg	-10.395
rough	-10.3955
‚ĖĀDur	-10.3958
‚ĖĀdressed	-10.4007
‚ĖĀtire	-10.4032
‚ĖĀpulled	-10.4034
singing	-10.4043
‚ĖĀfashion	-10.4045
‚ĖĀteach	-10.406
‚ĖĀsleeping	-10.4063
‚ĖĀfail	-10.4066
‚ĖĀapproach	-10.4066
‚ĖĀpleasant	-10.4066
‚ĖĀrabbit	-10.4066
‚ĖĀspeech	-10.4066
‚ĖĀstruggle	-10.4066
‚ĖĀfifty	-10.4067
‚ĖĀfuture	-10.4067
‚ĖĀsteam	-10.4067
‚ĖĀaccount	-10.4067
‚ĖĀlawyer	-10.4067
‚ĖĀlimit	-10.4067
‚ĖĀCourt	-10.4067
‚ĖĀAgent	-10.4067
‚ĖĀDemocratic	-10.4068
‚ĖĀcancer	-10.4068
‚ĖĀslip	-10.4071
‚ĖĀJess	-10.4072
‚ĖĀtaught	-10.4073
‚ĖĀKen	-10.4074
‚ĖĀpray	-10.4077
LW	-10.4085
‚ĖĀsomewhere	-10.4087
lung	-10.4087
‚ĖĀmum	-10.4095
‚ĖĀcaused	-10.4118
‚ĖĀFine	-10.4118
‚ĖĀupside	-10.4123
gotten	-10.4151
‚ĖĀlearned	-10.4161
‚ĖĀsand	-10.4161
nick	-10.4182
19	-10.4198
pitched	-10.4198
‚ĖĀmid	-10.4209
appropriate	-10.4232
‚ĖĀcorn	-10.4242
‚ĖĀbowl	-10.4243
‚ĖĀdrawing	-10.4261
‚ĖĀcomfort	-10.4273
‚ĖĀDistrict	-10.4275
‚ĖĀRaymond	-10.4275
‚ĖĀbenefit	-10.4275
‚ĖĀribbon	-10.4275
‚ĖĀprevious	-10.4275
‚ĖĀprice	-10.4276
‚ĖĀcalm	-10.4276
‚ĖĀlips	-10.4277
‚ĖĀbou	-10.4279
nut	-10.4281
‚ĖĀfancy	-10.4282
‚ĖĀwound	-10.4282
‚ĖĀCould	-10.4285
‚ĖĀclosed	-10.4289
‚ĖĀYear	-10.429
‚ĖĀannounced	-10.4291
‚ĖĀretired	-10.4292
‚ĖĀSaint	-10.4296
‚ĖĀhotel	-10.4303
whining	-10.4303
ouch	-10.4323
‚ĖĀbowling	-10.4326
‚ĖĀpack	-10.4329
‚ĖĀolder	-10.4339
‚ĖĀAward	-10.4371
‚ĖĀegg	-10.439
‚ĖĀOnly	-10.4394
ize	-10.4435
cup	-10.4436
Adam	-10.4446
1.4	-10.4468
How	-10.4469
‚ĖĀcowboy	-10.4488
‚ĖĀstretch	-10.4488
‚ĖĀproject	-10.4488
‚ĖĀscene	-10.4488
‚ĖĀgrave	-10.4488
‚ĖĀgift	-10.4488
‚ĖĀdirected	-10.4488
‚ĖĀdamn	-10.4488
‚ĖĀactress	-10.4488
‚ĖĀqueer	-10.4488
‚ĖĀPhilip	-10.4489
‚ĖĀhung	-10.449
‚ĖĀtribe	-10.4492
‚ĖĀmotor	-10.4495
‚ĖĀanymore	-10.4495
‚ĖĀcoach	-10.4495
‚ĖĀHowever	-10.45
goes	-10.4503
‚ĖĀpublished	-10.4504
coughs	-10.4505
ories	-10.4516
‚ĖĀParis	-10.4517
‚ĖĀpile	-10.4521
‚ĖĀinvite	-10.4522
‚ĖĀPence	-10.4522
‚ĖĀmail	-10.4522
‚ĖĀbare	-10.4537
‚ĖĀChina	-10.4538
‚ĖĀAN	-10.454
‚ĖĀfourth	-10.454
nother	-10.4561
look	-10.4642
head	-10.4643
off	-10.4643
‚ĖĀtotal	-10.4643
‚ĖĀtha	-10.4657
washer	-10.4663
field	-10.4671
‚ĖĀIllustrated	-10.4705
‚ĖĀMissouri	-10.4705
‚ĖĀevidence	-10.4705
‚ĖĀprovince	-10.4705
‚ĖĀsuitcase	-10.4705
‚ĖĀdunno	-10.4705
‚ĖĀHistory	-10.4705
‚ĖĀspecies	-10.4705
‚ĖĀWhig	-10.4705
‚ĖĀremind	-10.4705
‚ĖĀcontent	-10.4705
‚ĖĀstorm	-10.4706
‚ĖĀ2015	-10.4706
‚ĖĀfond	-10.4706
‚ĖĀWork	-10.4708
