[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.17198
s	-3.31776
:	-3.64025
‚ĖĀ*	-3.72191
,	-3.7692
‚ĖĀthe	-3.99203
t	-4.00667
'	-4.15825
‚ĖĀa	-4.29323
CHI	-4.44309
‚ĖĀ	-4.4519
‚ĖĀI	-4.55579
‚ĖĀto	-4.55624
?	-4.61967
‚ĖĀyou	-4.65876
y	-4.67375
‚ĖĀand	-4.68296
n	-4.70516
e	-4.72266
ing	-4.7501
ed	-4.78377
‚ĖĀof	-4.82094
MOT	-4.83995
a	-4.84247
d	-4.8834
‚ĖĀin	-4.92261
m	-4.98145
‚ĖĀit	-4.98177
r	-5.10615
re	-5.17247
er	-5.20809
‚ĖĀthat	-5.21474
o	-5.22368
p	-5.23503
‚ĖĀs	-5.28251
‚ĖĀ[	-5.30275
‚ĖĀ=	-5.32151
]	-5.35961
‚ĖĀis	-5.43108
‚ĖĀwas	-5.45571
h	-5.51735
l	-5.55834
in	-5.58855
g	-5.59913
ar	-5.60185
‚ĖĀon	-5.60866
‚ĖĀhe	-5.6089
‚ĖĀc	-5.66538
‚ĖĀfor	-5.67583
c	-5.67878
i	-5.70568
ll	-5.71126
or	-5.74727
‚ĖĀA	-5.75457
al	-5.76872
‚ĖĀf	-5.77164
u	-5.79612
‚ĖĀbe	-5.81929
ly	-5.83143
le	-5.86088
!	-5.86836
‚ĖĀwhat	-5.8807
‚ĖĀ-	-5.89038
‚ĖĀ"	-5.89047
‚ĖĀS	-5.89218
-	-5.89819
‚ĖĀt	-5.92663
w	-5.94275
on	-5.94495
‚ĖĀdo	-5.96517
k	-5.97605
‚ĖĀwith	-5.98438
ra	-6.00498
‚ĖĀme	-6.01594
en	-6.02213
‚ĖĀp	-6.0433
b	-6.05087
ur	-6.06752
‚ĖĀhave	-6.08588
ri	-6.09039
‚ĖĀB	-6.10477
‚ĖĀno	-6.12214
‚ĖĀnot	-6.13088
ve	-6.13478
‚ĖĀg	-6.1526
f	-6.17782
‚ĖĀb	-6.18982
‚ĖĀwe	-6.1939
‚ĖĀre	-6.2005
‚Äô	-6.21212
ch	-6.2432
‚ĖĀso	-6.24939
an	-6.28955
‚ĖĀde	-6.29003
it	-6.30544
‚ĖĀcan	-6.31001
th	-6.31397
‚ĖĀhis	-6.31597
‚ĖĀthis	-6.3171
‚ĖĀthey	-6.31757
‚ĖĀup	-6.32044
‚ĖĀone	-6.32497
‚ĖĀknow	-6.33768
‚ĖĀT	-6.34725
ce	-6.36696
at	-6.36892
ir	-6.3817
ic	-6.38289
‚ĖĀher	-6.38484
‚ĖĀat	-6.38656
v	-6.39184
FAT	-6.39505
I	-6.39686
...	-6.40018
es	-6.40767
‚ĖĀw	-6.40883
‚ĖĀdon	-6.40929
‚ĖĀThe	-6.41419
‚ĖĀC	-6.41608
‚ĖĀare	-6.41898
‚ĖĀgo	-6.43345
‚ĖĀHe	-6.43667
‚ĖĀhad	-6.43784
‚ĖĀst	-6.43939
ro	-6.44207
il	-6.44656
‚ĖĀshe	-6.45302
‚ĖĀd	-6.46488
‚ĖĀlike	-6.46953
‚ĖĀall	-6.46964
‚ĖĀyour	-6.47806
‚ĖĀG	-6.48834
‚ĖĀthere	-6.499
;	-6.5047
ent	-6.51162
ter	-6.51279
‚ĖĀmy	-6.51311
ut	-6.52559
la	-6.52618
‚ĖĀbut	-6.52995
ne	-6.53259
as	-6.54285
‚ĖĀP	-6.54316
S	-6.54606
‚ĖĀe	-6.55768
‚ĖĀan	-6.56132
‚ĖĀsee	-6.5684
‚ĖĀas	-6.57282
E	-6.5925
‚ĖĀout	-6.60404
‚ĖĀfrom	-6.60647
et	-6.64224
te	-6.64315
ng	-6.65341
se	-6.65881
‚ĖĀYou	-6.65985
un	-6.66006
‚ĖĀW	-6.66694
‚ĖĀF	-6.66881
el	-6.68736
ry	-6.69176
O	-6.6948
‚ĖĀhim	-6.6986
li	-6.69991
‚ĖĀM	-6.70989
‚ĖĀD	-6.71758
‚ĖĀget	-6.72057
1	-6.72127
‚ĖĀsaid	-6.72338
us	-6.72779
‚ĖĀsome	-6.72818
ad	-6.72875
A	-6.7382
‚ĖĀ'	-6.75826
‚ĖĀIt	-6.76251
‚ĖĀsec	-6.76445
‚ĖĀwere	-6.7774
‚ĖĀor	-6.79221
T	-6.83388
2	-6.83714
‚ĖĀwould	-6.8399
‚ĖĀwant	-6.84103
‚ĖĀjust	-6.84431
‚ĖĀwho	-6.84839
‚ĖĀabout	-6.85716
ig	-6.8623
is	-6.86919
‚ĖĀthem	-6.88063
um	-6.88868
z	-6.90143
‚ĖĀhere	-6.91391
‚ĖĀby	-6.925
‚ĖĀJ	-6.94369
ow	-6.94769
‚ĖĀxxx	-6.95201
‚ĖĀE	-6.96328
vi	-6.96704
ct	-6.96995
‚ĖĀput	-6.97694
ta	-6.98968
‚ĖĀthink	-7.00039
‚ĖĀdid	-7.00401
"	-7.00757
‚ĖĀif	-7.01028
‚ĖĀwhen	-7.01654
‚ĖĀch	-7.01755
lo	-7.02064
5	-7.02139
me	-7.02194
‚ĖĀ‚Äú	-7.02304
‚ĖĀho	-7.03883
ie	-7.0406
pe	-7.04127
‚ĖĀlook	-7.04648
ha	-7.0475
‚ĖĀpo	-7.04889
‚ĖĀNo	-7.04911
‚ĖĀO	-7.05391
‚ĖĀco	-7.05914
‚ĖĀsay	-7.05955
‚ĖĀright	-7.06387
oo	-7.06785
‚ĖĀlittle	-7.06942
H	-7.07102
ion	-7.07899
id	-7.07909
im	-7.08184
‚ĖĀbo	-7.08305
‚ĖĀgot	-7.08393
am	-7.08584
ho	-7.08741
ation	-7.08854
ther	-7.10588
‚ĖĀoh	-7.10955
‚ĖĀL	-7.11303
ine	-7.11925
‚ĖĀn	-7.11927
ol	-7.12401
‚ĖĀnow	-7.12593
‚ĖĀman	-7.12977
‚ĖĀback	-7.13102
)	-7.13662
‚ĖĀtime	-7.14588
‚ĖĀcould	-7.15184
‚ĖĀhow	-7.15441
x	-7.15493
‚ĖĀ(	-7.15723
‚ĖĀwhere	-7.16072
‚ĖĀgood	-7.16459
7	-7.17332
‚ĖĀvery	-7.1741
N	-7.17486
and	-7.1751
‚ĖĀover	-7.17707
est	-7.17797
4	-7.1784
‚ĖĀAnd	-7.18859
ate	-7.19213
ver	-7.19253
0	-7.19394
‚ĖĀ19	-7.19514
he	-7.20288
‚ĖĀma	-7.20291
ive	-7.20426
ge	-7.20661
ul	-7.20876
‚ĖĀdown	-7.2102
ke	-7.21339
‚ĖĀ1	-7.21713
‚ĖĀWhat	-7.22005
‚ĖĀcome	-7.22255
6	-7.23404
de	-7.23601
int	-7.23933
INV	-7.23945
‚ĖĀwill	-7.24637
ist	-7.25475
‚ĖĀoff	-7.25671
‚ĖĀother	-7.26292
‚ĖĀmore	-7.26412
‚ĖĀgoing	-7.26843
‚ĖĀcon	-7.27236
8	-7.27312
9	-7.27452
‚ĖĀH	-7.28164
D	-7.28492
C	-7.28923
ru	-7.29384
‚ĖĀo	-7.29979
ick	-7.30223
ment	-7.30969
‚ĖĀmo	-7.31424
‚ĖĀex	-7.31569
‚ĖĀN	-7.31739
hi	-7.32082
‚ĖĀdis	-7.32128
‚ĖĀpro	-7.32232
URS	-7.3247
‚ĖĀlo	-7.32897
age	-7.33036
‚ĖĀpa	-7.3337
‚ĖĀus	-7.33651
‚ĖĀtake	-7.34264
‚ĖĀmake	-7.34339
3	-7.34735
,"	-7.34817
‚ĖĀbeen	-7.35065
ck	-7.35242
‚ĖĀmi	-7.35343
‚ĖĀany	-7.35847
‚ĖĀtwo	-7.35945
no	-7.36347
].	-7.36375
‚ĖĀle	-7.37235
bo	-7.37693
‚ĖĀK	-7.37797
‚ĖĀyeah	-7.37943
‚ĖĀwhich	-7.38255
."	-7.38298
‚ĖĀtheir	-7.38822
‚ĖĀR	-7.38828
‚ĖĀr	-7.38871
op	-7.38966
‚ĖĀba	-7.40275
up	-7.40659
L	-7.42614
‚ĖĀhas	-7.42956
‚ĖĀMa	-7.43217
ff	-7.43783
one	-7.44829
ud	-7.44963
les	-7.45107
ma	-7.45251
‚ĖĀSo	-7.4585
‚ĖĀi	-7.45895
‚ĖĀm	-7.46024
‚ĖĀShe	-7.46041
‚ĖĀyes	-7.46256
‚ĖĀla	-7.46299
R	-7.46307
mo	-7.4764
‚ĖĀwell	-7.47761
ci	-7.48349
‚ĖĀthen	-7.4846
BRO	-7.48528
‚ĖĀU	-7.48935
‚ĖĀWe	-7.48961
‚ĖĀha	-7.49329
‚ĖĀgonna	-7.49483
‚ĖĀcar	-7.49734
‚ĖĀsp	-7.49881
end	-7.50559
to	-7.50781
‚ĖĀj	-7.51635
‚ĖĀ20	-7.51661
‚ĖĀ2	-7.51968
‚ĖĀokay	-7.52319
ity	-7.53016
ies	-7.53439
M	-7.53528
‚ĖĀ%	-7.53659
‚ĖĀinto	-7.5416
per	-7.54293
ap	-7.54375
‚ĖĀboy	-7.54445
‚ĖĀbase	-7.547
‚ĖĀplay	-7.55244
co	-7.55507
‚ĖĀsilver	-7.55519
row	-7.56005
‚ĖĀpeople	-7.56541
‚ĖĀOh	-7.56613
ant	-7.56953
‚ĖĀtoo	-7.57205
ard	-7.5746
‚ĖĀway	-7.58265
‚ĖĀBut	-7.58614
‚ĖĀra	-7.58974
U	-7.59033
‚ĖĀmean	-7.5932
P	-7.59408
‚ĖĀth	-7.60627
W	-7.60996
ub	-7.61099
‚ĖĀdi	-7.62336
po	-7.62406
‚ĖĀtell	-7.62662
‚ĖĀDo	-7.63014
‚ĖĀThey	-7.63043
‚ĖĀro	-7.63043
uck	-7.63537
‚ĖĀl	-7.63565
Y	-7.63601
B	-7.63812
ful	-7.65129
‚ĖĀbu	-7.65288
‚ĖĀun	-7.65712
low	-7.66297
‚ĖĀk	-7.66321
‚ÄĚ	-7.6649
ake	-7.66704
ish	-7.66845
‚ĖĀwork	-7.67012
‚ĖĀcom	-7.67038
ack	-7.67977
‚ĖĀlet	-7.68226
‚ĖĀsh	-7.68478
‚ĖĀChi	-7.68725
‚ĖĀwhy	-7.6966
em	-7.69883
‚ĖĀThat	-7.69977
COL	-7.70419
‚ĖĀagain	-7.70506
ca	-7.71048
‚ĖĀafter	-7.71056
j	-7.71111
‚ĖĀYeah	-7.71481
‚ĖĀneed	-7.71527
‚ĖĀday	-7.71815
‚ĖĀdat	-7.71888
‚ĖĀca	-7.72057
ook	-7.73302
‚ĖĀCo	-7.73424
‚ĖĀpart	-7.73624
‚ĖĀgive	-7.74165
ance	-7.75218
‚ĖĀblack	-7.75254
‚ĖĀli	-7.75259
ian	-7.75566
ally	-7.75839
‚ĖĀtalk	-7.75939
‚ĖĀMommy	-7.76393
‚ĖĀMo	-7.76513
--	-7.76888
ble	-7.77356
‚ĖĀIn	-7.78054
‚ĖĀmuch	-7.78821
ence	-7.78848
‚ĖĀhu	-7.8018
‚ĖĀhear	-7.80313
‚ĖĀpre	-7.80636
ue	-7.80968
old	-7.81206
‚ĖĀsomething	-7.81919
‚ĖĀhand	-7.82174
‚ĖĀEve	-7.82288
‚ĖĀnever	-7.8247
day	-7.82795
add	-7.83254
‚ĖĀfirst	-7.83744
ug	-7.8417
side	-7.84274
‚ĖĀWell	-7.84361
man	-7.84653
‚ĖĀstick	-7.85143
‚ĖĀlong	-7.8533
‚ĖĀask	-7.85696
‚ĖĀbecause	-7.86919
‚ĖĀMr	-7.87007
‚ĖĀcame	-7.87521
laughs	-7.88222
mi	-7.88261
der	-7.90391
‚ĖĀturn	-7.90507
‚ĖĀshould	-7.90634
‚ĖĀread	-7.90802
‚ĖĀonly	-7.9087
ated	-7.91096
‚ĖĀwrite	-7.91565
‚ĖĀmade	-7.91717
ia	-7.91851
?"	-7.93627
‚ĖĀuh	-7.93721
‚ĖĀbig	-7.94301
fe	-7.94363
‚ĖĀgirl	-7.94525
‚ĖĀname	-7.94838
‚ĖĀlove	-7.9488
‚ĖĀball	-7.95441
‚ĖĀdidn	-7.95618
go	-7.95764
ous	-7.95964
‚ĖĀaway	-7.96458
‚ĖĀeven	-7.96476
‚ĖĀold	-7.96693
‚ĖĀanother	-7.97022
‚ĖĀgreat	-7.97447
ward	-7.97685
‚ĖĀ[1	-7.97914
‚ĖĀhome	-7.97971
‚ĖĀri	-7.98629
‚ĖĀthan	-7.99198
tion	-7.99367
‚ĖĀhi	-7.99493
be	-7.99866
‚ĖĀbefore	-8.00306
ach	-8.0041
ough	-8.01077
pa	-8.01312
ound	-8.01505
‚ĖĀthese	-8.01742
ton	-8.02214
‚ĖĀboys	-8.02257
ip	-8.02415
‚ĖĀhelp	-8.02682
‚ĖĀV	-8.03412
‚ĖĀmen	-8.03468
ba	-8.03892
‚ĖĀthings	-8.03984
‚ĖĀeat	-8.04201
‚ĖĀThere	-8.04381
‚ĖĀhouse	-8.04834
for	-8.05133
‚ĖĀreally	-8.05497
‚ĖĀdog	-8.05584
‚ĖĀAdam	-8.05834
ture	-8.0628
‚ĖĀtry	-8.06288
F	-8.06394
‚ĖĀthing	-8.06516
G	-8.06872
‚ĖĀqu	-8.06912
ction	-8.07157
‚ĖĀyear	-8.07219
‚ĖĀuse	-8.07264
‚ĖĀthought	-8.0753
‚ĖĀwand	-8.08243
‚ĖĀLa	-8.08249
‚ĖĀplace	-8.08565
K	-8.08609
‚ĖĀcomp	-8.08748
‚ĖĀkind	-8.08792
‚ĖĀwanna	-8.09104
‚ĖĀThis	-8.09279
/	-8.09739
ever	-8.09827
‚ĖĀnew	-8.10241
‚ĖĀthose	-8.10705
able	-8.10852
‚ĖĀYes	-8.11499
ni	-8.1184
‚ĖĀLe	-8.12314
ling	-8.13095
‚ĖĀBo	-8.13493
‚ĖĀwent	-8.13598
V	-8.14361
‚ĖĀdoing	-8.14437
‚ĖĀHa	-8.14466
‚ĖĀMar	-8.1512
ber	-8.1522
‚ĖĀour	-8.15243
The	-8.15536
‚ĖĀda	-8.15613
‚ĖĀsha	-8.15974
light	-8.16512
if	-8.16596
‚ĖĀsit	-8.17236
‚ĖĀthree	-8.17721
‚ĖĀstart	-8.18451
‚ĖĀhead	-8.18818
SIS	-8.18939
‚ĖĀdoes	-8.18966
‚ĖĀkeep	-8.19836
‚ĖĀmust	-8.20701
‚ĖĀwait	-8.20702
ious	-8.21631
‚ĖĀevery	-8.2171
‚ĖĀfeel	-8.21964
io	-8.22212
‚ĖĀfather	-8.2268
‚ĖĀhappen	-8.22854
‚ĖĀthrough	-8.23037
‚ĖĀpaper	-8.24479
‚ĖĀmother	-8.24719
‚ĖĀwater	-8.24892
‚ĖĀsw	-8.25285
the	-8.25347
‚ĖĀHow	-8.25671
‚ĖĀwi	-8.25946
‚ĖĀalways	-8.25997
‚ĖĀmany	-8.26088
‚ĖĀunder	-8.26266
‚ĖĀmost	-8.26922
‚ĖĀtea	-8.27071
‚ĖĀRo	-8.27929
‚ĖĀshow	-8.28272
‚ĖĀplease	-8.28469
lock	-8.28494
!"	-8.29298
‚ĖĀyellow	-8.2963
‚ĖĀPa	-8.29668
‚ĖĀwatch	-8.29827
‚ĖĀbit	-8.3024
use	-8.30308
ries	-8.30416
com	-8.30433
‚ĖĀanything	-8.3081
‚ĖĀaround	-8.31415
cu	-8.31855
‚ĖĀlast	-8.3196
du	-8.32167
‚ĖĀTHE	-8.32395
‚ĖĀlive	-8.33086
‚ĖĀ3	-8.33983
‚ĖĀfind	-8.3425
‚ĖĀmagnet	-8.34621
‚ĖĀthank	-8.34624
‚ĖĀMi	-8.34853
‚ĖĀmove	-8.3553
‚ĖĀnight	-8.36057
‚ĖĀalso	-8.36488
amp	-8.37293
vo	-8.37447
‚ĖĀHi	-8.37559
land	-8.37954
‚ĖĀwon	-8.38124
‚ĖĀRe	-8.3831
port	-8.38527
‚ÄĒ	-8.39015
‚ĖĀmight	-8.39015
‚ĖĀalright	-8.39021
huh	-8.39593
‚ĖĀsuch	-8.40105
‚ĖĀfound	-8.40114
‚ĖĀPaul	-8.40622
cause	-8.40831
‚ĖĀrun	-8.40993
‚ĖĀend	-8.41576
‚ĖĀhigh	-8.41618
‚ĖĀown	-8.4167
‚ĖĀstill	-8.41847
‚ĖĀnice	-8.42095
ank	-8.42171
_	-8.58821
‚Äď	-8.68391
X	-8.70713
Z	-8.93728
*	-8.95218
J	-9.07303
√©	-9.10165
Q	-9.23176
$	-9.42858
√°	-9.59234
#	-9.72944
=	-9.75132
%	-10.2565
√®	-10.4024
√≠	-10.4349
&	-10.4858
|	-10.6156
(	-10.9852
√≥	-11.0875
q	-11.144
+	-11.1876
[	-11.2875
√Č	-11.2988
√§	-11.2988
}	-11.3805
ńć	-11.424
¬≠	-11.567
√ľ	-11.6197
ńá	-11.6197
¬∂	-11.6752
Ň°	-11.8632
¬į	-12.0116
√∂	-12.0116
√†	-12.0949
√ļ	-12.0949
√ß	-12.1858
√Ī	-12.1858
@	-12.2858
`	-12.2858
√Ę	-12.2858
¬°	-12.2858
√¶	-12.5219
√ī	-12.5219
√é	-12.6648
Ňõ	-12.8314
√ü	-12.8314
√Ä	-13.2814
Ňā	-13.2814
‚Äö	-13.2814
Ňę	-13.2814
‚Äú	-13.6035
ńõ	-13.6148
√•	-13.6148
‚Ä≤	-13.6148
ńó	-13.6148
 ä	-13.6148
√Į	-14.1148
√Ļ	-14.1148
¬§	-14.1148
√ć	-14.1148
√í	-14.1148
√Ė	-14.1148
√ó	-14.1148
√ģ	-14.1148
Ňď	-14.1148
Ň≠	-14.1148
ňą	-14.1148
‚ąā	-14.1148
…ź	-14.1148
Ňĺ	-15.1135
^	-15.1136
Ň†	-15.1137
√ł	-15.1138
√Ā	-15.1139
~	-15.114
ńü	-15.1141
√ę	-15.1142
√™	-15.1143
\	-15.1144
{	-15.1145
√£	-15.1146
‚ô™	-15.1147
¬£	-15.1148
√õ	-15.1148
…ę	-15.1148
‚ā§	-15.1148
Ňü	-15.1148
√≤	-15.1148
√∑	-15.1148
√Ĺ	-15.1148
ńĀ	-15.1148
ńÖ	-15.1148
ńĆ	-15.1148
ńĎ	-15.1148
ńĪ	-15.1148
Ňą	-15.1148
Ňć	-15.1148
Ňô	-15.1148
Ňö	-15.1148
»ô	-15.1148
 č	-15.1148
‚Ä†	-15.1148
‚ā¨	-15.1148
√ö	-15.1148
‚Äė	-15.1148
‚Äě	-15.1148
