[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.84804
:	-3.31104
‚ĖĀ*	-3.37878
,	-3.45271
‚ĖĀthe	-3.67703
'	-3.82283
s	-3.85501
CHI	-4.10008
‚ĖĀa	-4.23905
‚ĖĀI	-4.27699
?	-4.29883
‚ĖĀto	-4.31722
‚ĖĀand	-4.33766
‚ĖĀyou	-4.3386
‚ĖĀof	-4.49394
MOT	-4.49676
‚ĖĀit	-4.64331
‚ĖĀin	-4.71357
‚ĖĀthat	-4.87111
t	-4.93578
‚ĖĀ=	-4.9779
‚ĖĀ[	-4.97822
]	-5.00048
‚ĖĀis	-5.12691
‚ĖĀwas	-5.17942
‚ĖĀon	-5.32373
‚ĖĀhe	-5.42881
‚ĖĀfor	-5.49805
‚ĖĀ-	-5.53901
‚ĖĀ"	-5.54406
‚ĖĀwhat	-5.5566
-	-5.56876
!	-5.61479
‚ĖĀwith	-5.65961
‚ĖĀ	-5.69673
‚ĖĀhave	-5.77793
‚ĖĀnot	-5.82311
‚ĖĀdo	-5.87734
ing	-5.89114
‚ĖĀthey	-5.89468
‚ĖĀbe	-5.90213
‚ĖĀme	-5.91301
ed	-5.93029
‚ĖĀthis	-5.9733
m	-5.97564
‚ĖĀone	-5.97869
‚ĖĀhis	-5.99636
re	-6.01246
‚ĖĀwe	-6.01327
‚ĖĀno	-6.02682
‚ĖĀcan	-6.03179
‚Äô	-6.03503
‚ĖĀat	-6.04307
‚ĖĀher	-6.04746
FAT	-6.05242
‚ĖĀknow	-6.10537
‚ĖĀhad	-6.10823
‚ĖĀup	-6.11006
‚ĖĀthere	-6.12347
‚ĖĀshe	-6.127
‚ĖĀyour	-6.13019
‚ĖĀare	-6.1316
‚ĖĀdon	-6.14782
‚ĖĀas	-6.15289
d	-6.15488
‚ĖĀall	-6.15711
;	-6.1612
...	-6.16431
‚ĖĀlike	-6.17187
‚ĖĀmy	-6.17439
‚ĖĀThe	-6.18813
‚ĖĀso	-6.26142
‚ĖĀfrom	-6.26298
‚ĖĀbut	-6.2741
‚ĖĀan	-6.3088
‚ĖĀ'	-6.31614
‚ĖĀout	-6.3471
‚ĖĀhim	-6.35336
‚ĖĀIt	-6.3625
‚ĖĀHe	-6.37935
‚ĖĀsaid	-6.37986
ll	-6.39
‚ĖĀYou	-6.41634
‚ĖĀget	-6.42342
‚ĖĀwere	-6.45262
‚ĖĀthem	-6.46279
‚ĖĀgo	-6.46419
‚ĖĀA	-6.48343
‚ĖĀsec	-6.49565
‚ĖĀjust	-6.50469
‚ĖĀabout	-6.51416
‚ĖĀsome	-6.54361
‚ĖĀhere	-6.54406
‚ĖĀsee	-6.55836
‚ĖĀby	-6.59685
‚ĖĀwould	-6.59855
‚ĖĀor	-6.60608
‚ĖĀxxx	-6.60851
‚ĖĀput	-6.63341
‚ĖĀif	-6.66187
‚ĖĀdid	-6.67901
‚ĖĀwhen	-6.69551
‚ĖĀwant	-6.70928
‚ĖĀright	-6.72017
‚ĖĀlittle	-6.72583
‚ĖĀthink	-6.72594
‚ĖĀwho	-6.75483
‚ĖĀoh	-6.76256
‚ĖĀnow	-6.78065
‚ĖĀwhere	-6.82733
‚ĖĀvery	-6.8306
‚ĖĀgot	-6.83203
‚ĖĀhow	-6.85152
I	-6.85754
‚ĖĀback	-6.86072
‚ĖĀover	-6.86278
‚ĖĀgood	-6.86588
y	-6.87524
‚ĖĀ‚Äú	-6.87651
‚ĖĀWhat	-6.89571
‚ĖĀdown	-6.896
ve	-6.89605
‚ĖĀAnd	-6.8997
‚ĖĀtime	-6.90447
‚ĖĀthen	-6.90872
‚ĖĀgoing	-6.90917
‚ĖĀcould	-6.91009
‚ĖĀmore	-6.91527
INV	-6.91581
‚ĖĀman	-6.92006
‚ĖĀwill	-6.92417
ly	-6.94111
URS	-6.98365
‚ĖĀcome	-6.98944
‚ĖĀbeen	-6.99618
‚ĖĀtheir	-6.99912
,"	-7.00369
‚ĖĀB	-7.00665
"	-7.00684
‚ĖĀtwo	-7.01596
‚ĖĀother	-7.01635
n	-7.01755
‚ĖĀyeah	-7.03594
‚ĖĀwhich	-7.0391
."	-7.04197
‚ĖĀoff	-7.05459
‚ĖĀ(	-7.06689
‚ĖĀNo	-7.07017
‚ĖĀsay	-7.07327
‚ĖĀhas	-7.11248
e	-7.12266
‚ĖĀwell	-7.12728
‚ĖĀmake	-7.14393
].	-7.14801
‚ĖĀgonna	-7.15133
‚ĖĀtoo	-7.16048
‚ĖĀShe	-7.16758
‚ĖĀtake	-7.16942
‚ĖĀokay	-7.17973
‚ĖĀ%	-7.19255
‚ĖĀyes	-7.19581
‚ĖĀlook	-7.20696
‚ĖĀWe	-7.20724
‚ĖĀinto	-7.20799
‚ĖĀsilver	-7.20905
‚ĖĀpeople	-7.22194
‚ĖĀS	-7.22312
BRO	-7.22418
er	-7.22933
‚ĖĀboy	-7.23119
‚ĖĀway	-7.23924
‚ĖĀOh	-7.24729
‚ĖĀBut	-7.25069
a	-7.25653
‚ĖĀThey	-7.25949
S	-7.27238
‚ĖĀbase	-7.27289
‚ĖĀlet	-7.31726
‚ĖĀany	-7.34494
‚ĖĀwhy	-7.35308
‚ĖĀYeah	-7.37135
‚ĖĀtell	-7.37309
‚ĖĀThat	-7.37724
COL	-7.39213
‚ĖĀblack	-7.41151
‚ĖĀMommy	-7.42041
‚ĖĀmuch	-7.44471
‚ĖĀdat	-7.44947
‚ĖĀus	-7.47416
‚ĖĀsomething	-7.47572
‚ĖĀde	-7.47887
‚ĖĀnever	-7.48427
‚ĖĀfirst	-7.49396
‚ĖĀWell	-7.49571
)	-7.50694
‚ĖĀbecause	-7.52467
‚ĖĀonly	-7.54432
laughs	-7.55272
‚ĖĀi	-7.56398
‚ĖĀafter	-7.56671
‚ĖĀmade	-7.58151
‚ĖĀdidn	-7.59164
?"	-7.59217
‚ĖĀIn	-7.59342
‚ĖĀthese	-7.60013
‚ĖĀChi	-7.61454
‚ĖĀt	-7.62091
‚ĖĀaway	-7.62278
‚ĖĀgive	-7.62595
‚ĖĀanother	-7.62753
‚ĖĀSo	-7.63061
‚ĖĀneed	-7.63285
‚ĖĀthan	-7.64788
‚ĖĀmean	-7.64837
‚ĖĀagain	-7.65133
‚ĖĀboys	-7.65267
‚ĖĀday	-7.65642
‚ĖĀcame	-7.65882
‚ĖĀbefore	-7.65958
in	-7.66498
‚ĖĀwrite	-7.67572
‚ĖĀold	-7.67963
‚ĖĀthings	-7.68099
‚ĖĀlong	-7.68396
--	-7.69434
‚ĖĀd	-7.70049
‚ĖĀreally	-7.70908
‚ĖĀThere	-7.71417
‚ĖĀAdam	-7.71501
al	-7.71751
‚ĖĀhome	-7.71986
‚ĖĀthing	-7.72377
‚ĖĀmen	-7.72428
‚ĖĀdis	-7.73246
‚ĖĀbig	-7.73655
‚ĖĀdoing	-7.74484
‚ĖĀwanna	-7.74758
‚ĖĀshould	-7.74892
‚ĖĀThis	-7.74931
r	-7.75344
‚ĖĀthought	-7.756
int	-7.75972
‚ĖĀgreat	-7.76078
‚ĖĀthose	-7.76356
‚ĖĀYes	-7.77641
‚ĖĀwent	-7.7831
‚ĖĀwand	-7.78771
‚ĖĀstick	-7.79296
‚ĖĀwork	-7.81823
‚ĖĀuh	-7.82509
‚ĖĀEve	-7.83094
‚ĖĀplay	-7.83182
‚ĖĀthree	-7.8337
‚ĖĀdoes	-7.83914
add	-7.84385
es	-7.84433
‚ĖĀhouse	-7.85066
‚ĖĀname	-7.85777
‚ĖĀour	-7.85838
‚ĖĀhelp	-7.86872
‚ĖĀfather	-7.8833
‚ĖĀs	-7.88365
o	-7.88544
SIS	-7.88897
‚ĖĀmany	-7.89142
‚ĖĀtop	-7.89418
‚ĖĀkind	-7.89903
‚ÄĚ	-7.90468
‚ĖĀwater	-7.91286
‚ĖĀalways	-7.9165
‚ĖĀhead	-7.91706
‚ĖĀmust	-7.91975
‚ĖĀthrough	-7.92207
‚ĖĀgirl	-7.93938
‚ĖĀkeep	-7.94004
‚ĖĀo	-7.94692
/	-7.94874
!"	-7.94885
‚ĖĀlove	-7.95092
‚ĖĀeat	-7.95392
‚ĖĀmother	-7.95925
‚ĖĀyellow	-7.96311
‚ĖĀanything	-7.96505
‚ĖĀpaper	-7.96961
‚ĖĀaround	-7.97137
‚ĖĀnew	-7.97331
‚ĖĀeven	-7.9749
‚ĖĀplace	-7.98171
‚ĖĀdog	-7.99751
‚ĖĀlast	-7.99836
‚ĖĀHow	-8.00915
‚ĖĀam	-8.01114
‚ĖĀplease	-8.013
‚ĖĀalso	-8.02146
‚ĖĀwon	-8.02763
‚ĖĀball	-8.03419
‚ĖĀmost	-8.03557
‚ĖĀfind	-8.04609
‚ĖĀalright	-8.04665
‚ĖĀmight	-8.04667
‚ĖĀMr	-8.04742
‚ĖĀsuch	-8.05744
‚ĖĀnight	-8.05778
‚ĖĀhand	-8.05928
‚ĖĀD	-8.06236
‚ĖĀ‚ô™	-8.06391
‚ĖĀstill	-8.07504
‚ĖĀpart	-8.08959
‚ĖĀTHE	-8.09013
‚ĖĀPaul	-8.09422
‚ĖĀturn	-8.10001
‚ĖĀr	-8.104
‚ĖĀbetter	-8.11084
‚ĖĀtalk	-8.11106
‚ĖĀuse	-8.11108
‚ĖĀunder	-8.11303
‚ĖĀelse	-8.11984
‚ĖĀsilence	-8.12004
‚ĖĀIf	-8.1216
‚ĖĀe	-8.12444
‚ĖĀC	-8.12646
‚ĖĀdoesn	-8.13496
‚ĖĀnice	-8.13703
‚ĖĀtable	-8.13881
‚ĖĀwait	-8.14022
‚ĖĀwhile	-8.14314
‚ĖĀ‚Äô	-8.14489
‚ÄĒ	-8.14531
‚ĖĀschool	-8.1477
‚ĖĀtry	-8.16636
‚ĖĀfound	-8.17145
‚ĖĀdone	-8.17171
‚ĖĀsure	-8.17597
‚ĖĀown	-8.17981
‚ĖĀsaw	-8.18904
‚ĖĀ!	-8.19603
‚ĖĀchildren	-8.19638
‚ĖĀtold	-8.20141
‚ĖĀread	-8.20495
p	-8.20791
‚ĖĀhard	-8.213
‚ĖĀDo	-8.22183
‚ĖĀthank	-8.22363
‚ĖĀever	-8.22592
‚ĖĀenough	-8.2267
‚ĖĀcalled	-8.22879
‚ĖĀbaby	-8.22943
th	-8.23382
‚ĖĀsame	-8.23696
‚ĖĀtogether	-8.23722
‚ĖĀbeing	-8.23953
‚ĖĀFraser	-8.23961
‚ĖĀnext	-8.23962
‚ĖĀwatch	-8.2441
‚ĖĀfeel	-8.24692
‚ĖĀyears	-8.24859
le	-8.25076
‚ĖĀMom	-8.25112
1:	-8.25657
‚ĖĀevery	-8.25881
‚ĖĀfamily	-8.2605
‚ĖĀWhy	-8.26095
‚ĖĀNow	-8.26104
the	-8.26754
‚ĖĀdear	-8.26875
‚ĖĀE	-8.27658
‚ĖĀused	-8.27688
se	-8.27932
‚ĖĀlife	-8.28467
The	-8.28791
‚ĖĀside	-8.28833
‚ĖĀask	-8.29078
‚ĖĀbook	-8.29093
‚ĖĀre	-8.29563
A	-8.29628
‚ĖĀmay	-8.30102
‚ĖĀmagnet	-8.30218
‚ĖĀCome	-8.30424
‚ĖĀcar	-8.30429
g	-8.30529
‚ĖĀasked	-8.30659
‚ĖĀend	-8.31117
D	-8.3123
‚ĖĀOkay	-8.31508
‚ĖĀ?	-8.31635
‚ĖĀface	-8.31679
‚ĖĀsit	-8.3175
‚ĖĀbest	-8.31965
silver	-8.31998
an	-8.32212
‚ĖĀtook	-8.33099
c	-8.33758
‚ĖĀmoney	-8.34042
‚ĖĀMy	-8.34472
‚ĖĀhear	-8.34894
it	-8.35573
l	-8.35621
‚ĖĀfour	-8.35764
‚ĖĀheard	-8.35793
‚ĖĀl	-8.35853
‚ĖĀf	-8.36017
‚ĖĀmorning	-8.36364
‚ĖĀbit	-8.36393
‚ĖĀletter	-8.36627
‚ĖĀcourse	-8.37253
‚Äď	-8.37542
‚ĖĀbed	-8.38106
‚ĖĀlot	-8.38294
‚ĖĀT	-8.38323
‚ĖĀMrs	-8.38401
‚ĖĀUnit	-8.3848
‚ĖĀP	-8.38666
‚ĖĀguess	-8.38755
‚ĖĀknown	-8.39025
‚ĖĀleft	-8.39042
‚ĖĀthough	-8.39542
‚ĖĀ1	-8.3996
‚ĖĀ‚Äú‚Äė	-8.40256
en	-8.40692
‚ĖĀworld	-8.40871
‚ĖĀGuy	-8.415
‚ĖĀshow	-8.41974
‚ĖĀroom	-8.42217
i	-8.42309
‚ĖĀCromer	-8.42419
‚ĖĀAmerican	-8.42466
‚ĖĀtalking	-8.4282
‚ĖĀgame	-8.43454
b	-8.43657
‚ĖĀJane	-8.43683
‚ĖĀThen	-8.43956
‚ĖĀfew	-8.43991
‚ĖĀquite	-8.44006
‚ĖĀnothing	-8.44012
Possum	-8.44307
‚ĖĀknew	-8.44625
‚ĖĀuntil	-8.44627
‚ĖĀsorry	-8.45278
‚ĖĀdoor	-8.45321
‚ĖĀopen	-8.4538
‚ĖĀDaddy	-8.45587
‚ĖĀchild	-8.45591
ton	-8.45803
‚ĖĀleave	-8.46061
‚ĖĀcall	-8.46288
‚ĖĀn	-8.46473
‚ĖĀcoming	-8.466
‚ĖĀhm	-8.46697
‚ĖĀDon	-8.47155
‚ĖĀhuh	-8.47442
‚ĖĀeach	-8.47874
and	-8.48194
em	-8.48287
‚ĖĀstay	-8.48326
Tilda	-8.49193
‚ĖĀpretty	-8.49194
‚ĖĀpencil	-8.49195
‚ĖĀeverything	-8.49198
‚ĖĀc	-8.4958
‚ĖĀgetting	-8.49704
‚ĖĀisn	-8.49761
‚ĖĀseen	-8.49811
T	-8.49861
‚ĖĀun	-8.49875
‚ĖĀWhen	-8.49907
‚ĖĀyoung	-8.50072
‚ĖĀsmall	-8.50809
‚ĖĀstop	-8.50891
‚ĖĀsoon	-8.50983
‚ĖĀdied	-8.51019
‚ĖĀround	-8.51254
‚ĖĀbetween	-8.51558
ting	-8.51733
‚ĖĀwanted	-8.52156
‚ĖĀ‚Äė	-8.52244
‚ĖĀcity	-8.52261
‚ĖĀAll	-8.52334
‚ĖĀmind	-8.52659
‚ĖĀwithout	-8.52666
‚ĖĀStates	-8.52844
You	-8.52898
‚ĖĀhimself	-8.5295
‚ĖĀM	-8.53131
‚ĖĀO	-8.53495
‚ĖĀGod	-8.54479
‚ĖĀhigh	-8.54868
‚ĖĀupon	-8.54908
‚ĖĀage	-8.55308
‚ĖĀeyes	-8.55367
‚ĖĀUh	-8.55757
‚ĖĀred	-8.56421
‚ĖĀstory	-8.56466
‚ĖĀfish	-8.56521
‚ĖĀlight	-8.5654
‚ĖĀlooking	-8.56565
‚ĖĀonce	-8.56722
‚ĖĀquestion	-8.56886
‚ĖĀfar	-8.56974
‚ĖĀdrink	-8.57305
‚ĖĀhafta	-8.57546
on	-8.57988
‚ĖĀtape	-8.58393
la	-8.58404
‚ĖĀcare	-8.5844
‚ĖĀerm	-8.58482
‚ĖĀRight	-8.59017
.‚ÄĚ	-8.59496
‚ĖĀhalf	-8.59749
‚ĖĀtoday	-8.59881
‚ĖĀborn	-8.59978
‚ĖĀsays	-8.60126
put	-8.6023
‚ĖĀstart	-8.60373
‚ĖĀmunicipality	-8.60493
‚ĖĀhaving	-8.60494
‚ĖĀOctober	-8.60502
or	-8.60551
he	-8.60642
no	-8.60693
‚ĖĀdifferent	-8.60767
‚ĖĀKitty	-8.61244
‚ĖĀOn	-8.61543
‚ĖĀmhm	-8.61621
‚ĖĀmaybe	-8.61638
‚ĖĀfine	-8.62449
‚ĖĀbelieve	-8.62559
‚ĖĀyet	-8.62622
‚ĖĀcoffee	-8.62761
‚ĖĀminute	-8.62953
‚ĖĀThank	-8.63376
‚ĖĀyear	-8.63383
‚ĖĀF	-8.63513
‚ĖĀgoes	-8.63563
‚ĖĀpiece	-8.64159
‚ĖĀ[1	-8.64237
‚ĖĀhot	-8.6455
‚ĖĀrun	-8.64611
‚ĖĀgave	-8.64726
C	-8.64731
‚ĖĀhappened	-8.64827
‚ĖĀsecond	-8.64897
‚ĖĀum	-8.64943
‚ĖĀreal	-8.65098
_	-8.65125
‚ĖĀgone	-8.65573
‚ĖĀalmost	-8.6593
RIC	-8.66207
‚ĖĀNew	-8.66269
‚ĖĀready	-8.66428
‚ĖĀTom	-8.66467
u	-8.66623
est	-8.66751
‚ĖĀmove	-8.67059
‚ĖĀvoice	-8.672
‚ĖĀword	-8.67783
‚ĖĀbrother	-8.68167
‚ĖĀAre	-8.68322
‚ĖĀsaying	-8.68434
‚ĖĀset	-8.68436
‚ĖĀlooked	-8.68619
‚ĖĀbad	-8.68642
‚ĖĀactually	-8.69095
‚ĖĀblue	-8.69111
‚ĖĀremember	-8.69224
‚ĖĀnear	-8.6929
‚ĖĀJust	-8.69461
‚ĖĀwoman	-8.695
‚ĖĀmaking	-8.69513
‚ĖĀhope	-8.69619
‚ĖĀyep	-8.69902
‚ĖĀCan	-8.70177
ers	-8.70178
‚ĖĀheart	-8.7031
‚ĖĀfire	-8.70468
‚ĖĀboth	-8.70638
‚ĖĀHey	-8.70951
‚ĖĀchair	-8.71152
‚ĖĀfive	-8.7118
‚ĖĀmilk	-8.71954
M	-8.72105
‚ĖĀBro	-8.72221
‚ĖĀwhole	-8.72578
‚ĖĀalong	-8.7263
‚ĖĀFor	-8.72638
‚ĖĀLet	-8.73217
‚ĖĀdere	-8.74544
‚ĖĀagainst	-8.74561
‚ĖĀbox	-8.74939
‚ĖĀline	-8.7507
‚ĖĀb	-8.75155
ir	-8.75247
‚ĖĀbegan	-8.75382
‚ĖĀUrsula	-8.75385
‚ĖĀwhite	-8.7539
‚ĖĀtree	-8.75465
‚ĖĀFrance	-8.75587
‚ĖĀJ	-8.75605
k	-8.76036
‚ĖĀtruck	-8.76258
lo	-8.7644
h	-8.76513
‚ĖĀYour	-8.76801
to	-8.76838
ion	-8.77079
‚ĖĀhi	-8.77089
is	-8.77527
‚ĖĀunderstand	-8.77608
‚ĖĀWhere	-8.77615
you	-8.77849
‚ĖĀJohn	-8.7846
‚ĖĀlive	-8.7879
‚ĖĀmeans	-8.78861
‚ĖĀHis	-8.78905
‚ĖĀair	-8.79054
‚ĖĀtown	-8.79103
‚ĖĀ2019	-8.79242
‚ĖĀgoin	-8.79378
‚ĖĀfeet	-8.794
‚ĖĀG	-8.79609
‚ĖĀdays	-8.79615
‚ĖĀcut	-8.79835
‚ĖĀMot	-8.79932
‚ĖĀhey	-8.80087
us	-8.80598
‚ĖĀfloor	-8.80726
‚ĖĀer	-8.80893
‚ĖĀten	-8.80944
‚ĖĀbring	-8.80966
‚ĖĀlater	-8.81222
Oh	-8.81782
ra	-8.82009
‚ĖĀalready	-8.82109
‚ĖĀlady	-8.82134
And	-8.82276
‚ĖĀobjects	-8.82559
‚ĖĀLook	-8.82804
‚ĖĀwouldn	-8.82932
‚ĖĀhands	-8.82956
‚ĖĀSwitzerland	-8.83511
‚ĖĀshall	-8.8353
‚ĖĀplaying	-8.83863
‚ĖĀhold	-8.83967
‚ĖĀdistrict	-8.83982
‚ĖĀjuice	-8.84456
‚ĖĀfelt	-8.84933
P	-8.85055
ur	-8.85088
‚ĖĀsometimes	-8.85091
‚ĖĀparty	-8.85167
E	-8.85268
‚ĖĀAileen	-8.85417
‚ĖĀoften	-8.85429
‚ĖĀm	-8.85526
‚ĖĀspell	-8.85609
2	-8.85853
‚ĖĀSarah	-8.85892
‚ĖĀtrying	-8.85985
‚ĖĀ...	-8.86154
‚ĖĀwrong	-8.86376
‚ĖĀfood	-8.86382
‚ĖĀYOU	-8.86853
de	-8.86877
‚ĖĀsound	-8.86963
cause	-8.87208
‚ĖĀclose	-8.87295
‚ĖĀfall	-8.87388
‚ĖĀson	-8.87555
‚ĖĀpick	-8.87628
‚ĖĀp	-8.88315
‚ĖĀcircle	-8.88832
‚ĖĀbreak	-8.89023
‚ĖĀfriend	-8.89105
‚ĖĀidea	-8.8913
‚ĖĀNot	-8.8942
‚ĖĀsort	-8.89706
‚ĖĀfun	-8.899
‚ĖĀturned	-8.89931
‚ĖĀperson	-8.90091
‚ĖĀcup	-8.90224
‚ĖĀhappy	-8.90332
‚ĖĀmom	-8.90387
‚ĖĀcolor	-8.90457
‚ĖĀfact	-8.9051
‚ĖĀtill	-8.90845
‚ĖĀSeptember	-8.90847
‚ĖĀwan	-8.91227
‚ĖĀmine	-8.91259
ic	-8.9132
‚ĖĀdeath	-8.91343
‚ĖĀDid	-8.91492
‚ĖĀGo	-8.91734
‚ĖĀstand	-8.91965
‚ĖĀsince	-8.92892
‚ĖĀVaud	-8.92976
‚ĖĀlived	-8.9313
‚ĖĀprobably	-8.93408
‚ĖĀpoint	-8.93635
ar	-8.93658
2:	-8.93674
‚ĖĀfell	-8.93848
‚ĖĀdey	-8.93863
‚ĖĀherself	-8.94471
‚ĖĀseemed	-8.94614
".	-8.94835
‚ĖĀkitchen	-8.94966
‚ĖĀlunch	-8.94966
‚ĖĀhurt	-8.95186
man	-8.95256
f	-8.955
‚ĖĀice	-8.95538
picks	-8.95687
‚ĖĀW	-8.95786
‚ĖĀmoment	-8.9603
‚ĖĀcold	-8.96041
‚ĖĀGood	-8.96094
‚ĖĀnumber	-8.96587
‚ĖĀoutside	-8.96604
‚ĖĀgirls	-8.97083
‚ĖĀdepartment	-8.97099
‚ĖĀmouth	-8.97115
‚ĖĀsomeone	-8.97216
‚ĖĀfront	-8.9764
‚ĖĀbehind	-8.97648
Well	-8.97964
‚ĖĀain	-8.98065
‚ĖĀbrought	-8.98183
‚ĖĀWho	-8.98229
‚ĖĀTo	-8.98822
‚ĖĀhit	-8.99616
‚ĖĀjob	-8.99914
But	-9.00053
‚ĖĀcommune	-9.00387
‚ĖĀdaddy	-9.00389
‚ĖĀrest	-9.00571
‚ĖĀfull	-9.00857
‚ĖĀGeorge	-9.00946
‚ĖĀpull	-9.01093
‚ĖĀsleep	-9.01127
‚ĖĀOne	-9.01139
‚ĖĀbeautiful	-9.01414
‚ĖĀlarge	-9.01497
‚ĖĀyourself	-9.01538
‚ĖĀJuly	-9.0154
‚ĖĀMother	-9.01619
It	-9.01965
‚ĖĀsix	-9.02046
‚ĖĀlost	-9.02079
‚ĖĀnoise	-9.02315
‚ĖĀtoward	-9.02393
8	-9.02438
‚ĖĀmovie	-9.02814
‚ĖĀboat	-9.02842
‚ĖĀMa	-9.03052
‚ĖĀgotta	-9.03325
able	-9.03513
ta	-9.03556
‚ĖĀpoor	-9.03694
‚ĖĀcountry	-9.0379
‚ĖĀAt	-9.0387
‚ĖĀmakes	-9.04101
‚ĖĀlooks	-9.04269
‚ĖĀhair	-9.04375
hi	-9.04464
‚ĖĀwasn	-9.04529
‚ĖĀguy	-9.04608
born	-9.0461
ness	-9.04636
‚ĖĀspeak	-9.0466
‚ĖĀR	-9.04801
‚ĖĀacross	-9.05029
‚ĖĀbear	-9.05131
‚ĖĀU	-9.05224
ri	-9.05505
‚ĖĀsir	-9.0602
‚ĖĀy	-9.06544
B	-9.06742
‚ĖĀconstruction	-9.06755
‚ĖĀmatter	-9.06941
‚ĖĀstate	-9.06976
‚ĖĀwalk	-9.07024
‚ĖĀthrow	-9.07083
‚ĖĀtoy	-9.07899
w	-9.08333
R	-9.08373
‚ĖĀhaven	-9.08515
ies	-9.08677
‚ĖĀwords	-9.09267
‚ĖĀMm	-9.09303
9	-9.09618
‚ĖĀshort	-9.09657
‚ĖĀtrue	-9.09736
‚ĖĀ[2	-9.09749
‚ĖĀtrain	-9.09821
4	-9.10043
‚ĖĀfunny	-9.10343
‚ĖĀL	-9.10434
‚ĖĀfriends	-9.10487
‚ĖĀAs	-9.10731
‚ĖĀweek	-9.10749
‚ĖĀCounty	-9.1096
1	-9.11243
‚ĖĀH	-9.11321
‚ĖĀstarted	-9.114
el	-9.1152
‚ĖĀ2	-9.11966
‚ĖĀmember	-9.11982
‚ĖĀtried	-9.12232
‚ĖĀcool	-9.12246
",	-9.1235
‚ĖĀdur	-9.12411
‚ĖĀguys	-9.13231
‚ĖĀGarth	-9.13465
‚ĖĀairplane	-9.1347
‚ĖĀfoot	-9.13492
‚ĖĀran	-9.13577
‚ĖĀpay	-9.13605
‚ĖĀ4	-9.13767
‚ĖĀtimes	-9.13923
Chi	-9.14038
‚ĖĀnut	-9.14153
‚ĖĀMay	-9.14241
‚ĖĀcouldn	-9.14288
‚ĖĀ12	-9.14445
‚ĖĀbuy	-9.14471
‚ĖĀcomes	-9.14959
‚ĖĀperhaps	-9.15406
‚ĖĀ7	-9.15552
ro	-9.15898
‚ĖĀdeal	-9.15991
‚ĖĀbecame	-9.16035
‚ĖĀGet	-9.162
‚ĖĀchange	-9.16292
‚ĖĀbecome	-9.16457
‚ĖĀago	-9.16561
‚ĖĀafraid	-9.16688
‚ĖĀkept	-9.16705
‚ĖĀable	-9.16735
ry	-9.17053
‚ĖĀsugar	-9.17346
‚ĖĀstuck	-9.17347
‚ĖĀ2019)	-9.17455
What	-9.17672
‚ĖĀ3	-9.17677
‚ĖĀplayed	-9.17705
‚ĖĀwar	-9.17739
‚ĖĀgiven	-9.17765
‚ĖĀAND	-9.18013
‚ĖĀdead	-9.18052
but	-9.18351
‚ĖĀmeet	-9.18663
NA	-9.18939
‚ĖĀsounds	-9.18949
.7	-9.19173
‚ĖĀeight	-9.19249
ING	-9.19367
cha	-9.19407
‚ĖĀOf	-9.19539
takes	-9.19668
ie	-9.19745
‚ĖĀcase	-9.19906
‚ĖĀpage	-9.19949
‚ĖĀdaughter	-9.20022
huh	-9.20234
‚ĖĀrunning	-9.20719
‚ĖĀJanuary	-9.20724
‚ĖĀnine	-9.20734
‚ĖĀamong	-9.20797
‚ĖĀOr	-9.21194
‚ĖĀh	-9.21195
‚ĖĀgreen	-9.214
‚ĖĀmyself	-9.21423
ation	-9.21813
5	-9.21856
‚ĖĀkill	-9.22005
SS	-9.22046
‚ĖĀalone	-9.2208
‚ĖĀarea	-9.22192
ne	-9.22602
ive	-9.22604
‚ĖĀride	-9.22738
‚ĖĀsnow	-9.22772
‚ĖĀsomebody	-9.22787
‚ĖĀAfter	-9.22805
Yes	-9.23168
il	-9.23425
ce	-9.23462
‚ĖĀtrunk	-9.23473
‚ĖĀPapa	-9.23478
‚ĖĀtaking	-9.2351
‚ĖĀKing	-9.23709
‚ĖĀinside	-9.23753
‚ĖĀminutes	-9.2383
‚ĖĀwish	-9.23869
N	-9.2408
‚ĖĀbusiness	-9.24129
li	-9.24141
‚ĖĀglad	-9.2419
‚ĖĀsitting	-9.24233
‚ĖĀmusic	-9.24343
O	-9.24759
‚ĖĀahead	-9.25182
‚ĖĀ10	-9.25337
‚ĖĀ2020	-9.25375
‚ĖĀlay	-9.25388
‚ĖĀApril	-9.25626
‚ĖĀbroken	-9.25682
‚ĖĀclear	-9.26108
‚ĖĀeast	-9.26172
‚ĖĀcareful	-9.26233
z	-9.26309
‚ĖĀDoubs	-9.26318
‚ĖĀeither	-9.26329
‚ĖĀwriting	-9.26386
‚ĖĀHi	-9.26459
6	-9.26693
ist	-9.26772
‚ĖĀsticks	-9.26853
‚ĖĀtaken	-9.27042
‚ĖĀpolitician	-9.27042
‚ĖĀwife	-9.27059
‚ĖĀBoy	-9.2709
‚ĖĀpicture	-9.27138
‚ĖĀtrouble	-9.27647
‚ĖĀV	-9.27687
‚ĖĀstuff	-9.27773
‚ĖĀbody	-9.27813
‚ĖĀsoft	-9.28414
‚ĖĀ5	-9.28559
‚ĖĀAh	-9.28769
‚ĖĀstraight	-9.29055
‚ĖĀHer	-9.2914
‚ĖĀrather	-9.29249
‚ĖĀearly	-9.29315
‚ĖĀwagon	-9.29358
‚ĖĀdraw	-9.29366
tries	-9.29718
‚ĖĀtwenty	-9.29994
‚ĖĀspoon	-9.29995
‚ĖĀriver	-9.29996
‚ĖĀsend	-9.30475
‚ĖĀBecause	-9.30783
‚ĖĀring	-9.30892
‚ĖĀknock	-9.30991
‚ĖĀworked	-9.31173
‚ĖĀbag	-9.31216
ian	-9.31485
‚ĖĀMaybe	-9.31533
‚ĖĀfinished	-9.31729
‚ĖĀstood	-9.32267
‚ĖĀFlorence	-9.32267
‚ĖĀpopulation	-9.32268
‚ĖĀballs	-9.32282
‚ĖĀpast	-9.3232
‚ĖĀth	-9.32479
‚ĖĀnose	-9.32599
‚ĖĀhappen	-9.32687
‚ĖĀworking	-9.32779
‚ĖĀHave	-9.32878
‚ĖĀChristmas	-9.33053
‚ĖĀsent	-9.33075
‚ĖĀstreet	-9.33218
mo	-9.33264
ch	-9.33269
um	-9.33276
‚ĖĀtomorrow	-9.33388
‚ĖĀdie	-9.33452
‚ĖĀeasy	-9.33811
‚ĖĀHarwood	-9.33812
‚ĖĀsing	-9.33856
‚ĖĀKansas	-9.33908
‚ĖĀwants	-9.34029
‚ĖĀhour	-9.34043
We	-9.34153
‚ĖĀ8	-9.34511
‚ĖĀtired	-9.34649
‚ĖĀbutter	-9.34709
‚ĖĀstrong	-9.35287
‚ĖĀwind	-9.35317
He	-9.35412
‚ĖĀreason	-9.35589
‚ĖĀHere	-9.35632
‚ĖĀeating	-9.35721
‚ĖĀtouch	-9.35946
G	-9.36048
LL	-9.36079
‚ĖĀdoctor	-9.36229
‚ĖĀsun	-9.36479
‚ĖĀthinking	-9.36848
‚ĖĀseveral	-9.36974
‚ĖĀthemselves	-9.36974
‚ĖĀBourg	-9.36974
‚ĖĀduck	-9.37143
‚ĖĀTO	-9.37349
Franc	-9.37391
‚ĖĀ20	-9.3744
‚ĖĀmiss	-9.37589
one	-9.37726
ogne	-9.3778
‚ĖĀliving	-9.3778
‚ĖĀstool	-9.3778
‚ĖĀwhether	-9.37781
‚ĖĀWith	-9.37827
No	-9.37917
‚ĖĀah	-9.37987
3	-9.38323
‚ĖĀroad	-9.38334
‚ĖĀarm	-9.38568
up	-9.38585
‚ĖĀPresident	-9.38598
‚ĖĀOF	-9.38604
as	-9.38632
,‚Äô	-9.3865
‚ĖĀpassed	-9.38772
‚ĖĀwear	-9.39128
‚ĖĀK	-9.39287
‚ĖĀpush	-9.39372
Comt√©	-9.39413
‚ĖĀcheese	-9.39413
‚ĖĀhat	-9.39414
‚ĖĀ#	-9.39415
‚ĖĀjump	-9.39539
‚ĖĀseems	-9.39951
‚ĖĀtonight	-9.40019
‚ĖĀwood	-9.4009
‚ĖĀblow	-9.40214
‚ĖĀUniversity	-9.4024
‚ĖĀPeter	-9.40259
‚ĖĀPlease	-9.40264
na	-9.40568
‚ĖĀpieces	-9.40612
‚ĖĀwindow	-9.40617
‚ĖĀfeeling	-9.40623
‚ĖĀaren	-9.40752
less	-9.40977
‚ĖĀtrees	-9.41012
‚ĖĀcompany	-9.41073
‚ĖĀlisten	-9.4114
‚ĖĀseem	-9.41516
we	-9.41754
‚ĖĀAn	-9.41889
‚ĖĀdinner	-9.41913
‚ĖĀleast	-9.41914
Y	-9.41915
‚ĖĀsick	-9.41924
‚ĖĀheld	-9.4194
‚ĖĀtail	-9.41977
‚ĖĀSt	-9.42001
‚ĖĀnuts	-9.42179
‚ĖĀevening	-9.42244
F	-9.42285
‚ĖĀfellow	-9.42355
ent	-9.42775
ous	-9.42789
‚ĖĀuhhuh	-9.42811
‚ĖĀnamed	-9.42951
‚ĖĀBy	-9.43044
‚ĖĀgroup	-9.43203
‚ĖĀhorse	-9.43212
‚ĖĀbird	-9.43233
‚ĖĀSee	-9.43585
‚ĖĀclothes	-9.43629
‚ĖĀground	-9.43637
‚ĖĀgun	-9.43981
‚ĖĀdrop	-9.44029
‚ĖĀN	-9.44158
ad	-9.44324
‚ĖĀlate	-9.44365
‚ĖĀLaura	-9.44479
‚ĖĀusually	-9.44522
‚ĖĀbite	-9.44706
‚ĖĀseat	-9.44806
‚ĖĀstanding	-9.44982
‚ĖĀle	-9.45039
‚ĖĀHa	-9.45104
‚ĖĀsummer	-9.45348
L	-9.45377
‚ĖĀteacher	-9.45419
‚ĖĀbroke	-9.46137
co	-9.462
‚ĖĀEnglish	-9.46211
‚ĖĀcaught	-9.46227
‚ĖĀOK	-9.46235
‚ĖĀtower	-9.46246
‚ĖĀbreakfast	-9.46252
‚ĖĀfast	-9.46257
‚ĖĀMarch	-9.46278
‚ĖĀsong	-9.46683
v	-9.46809
‚ĖĀseven	-9.47084
‚ĖĀSome	-9.47202
‚ĖĀBe	-9.47254
‚ĖĀco	-9.47361
holds	-9.47384
‚ĖĀbirds	-9.47569
that	-9.47705
‚ĖĀcatch	-9.47783
‚ĖĀmillion	-9.47958
‚ĖĀbottom	-9.48016
‚ĖĀFrench	-9.48019
ling	-9.48032
‚ĖĀbusy	-9.48047
‚ĖĀJack	-9.48139
‚ĖĀw	-9.48396
‚ĖĀfinish	-9.48592
),	-9.4862
‚ĖĀhole	-9.48642
‚ĖĀfix	-9.48661
‚ĖĀJean	-9.48903
‚ĖĀphone	-9.48981
‚ĖĀfit	-9.49035
‚ĖĀformer	-9.49127
at	-9.49147
‚ĖĀsign	-9.49188
‚ĖĀanswer	-9.49222
‚ĖĀkilled	-9.49253
‚ĖĀcapital	-9.49812
‚ĖĀgiving	-9.49841
‚ĖĀwhatever	-9.49934
ant	-9.49992
age	-9.50051
ity	-9.50361
‚ĖĀorder	-9.5055
am	-9.50707
‚ĖĀtelevision	-9.5073
LDES	-9.50731
‚ĖĀNovember	-9.50756
‚ĖĀforward	-9.50889
‚ĖĀwonder	-9.51002
‚ĖĀothers	-9.51137
‚ĖĀlovely	-9.5119
‚ĖĀspring	-9.51651
‚ĖĀTown	-9.51657
‚ĖĀchance	-9.5166
‚ĖĀAggie	-9.51661
‚ĖĀimportant	-9.51671
‚ĖĀsweet	-9.51675
‚ĖĀcream	-9.51706
im	-9.51742
‚ĖĀtea	-9.51955
‚ĖĀdogs	-9.52008
te	-9.52306
‚ĖĀunclear	-9.52652
‚ĖĀdress	-9.52796
‚ĖĀwarm	-9.53069
et	-9.53187
‚ĖĀclip	-9.53238
‚ĖĀland	-9.53282
‚ĖĀda	-9.53546
‚ĖĀturtle	-9.53554
‚ĖĀwasher	-9.53651
‚ĖĀ19	-9.53732
‚ĖĀsat	-9.53888
‚ĖĀabove	-9.54487
‚ĖĀclock	-9.54782
‚ĖĀlonger	-9.54953
‚ĖĀg	-9.54962
‚ĖĀha	-9.55133
‚ĖĀproblem	-9.55258
‚ĖĀdark	-9.55439
‚ĖĀteam	-9.55494
‚ĖĀfly	-9.55528
‚ĖĀplastic	-9.55531
‚ĖĀcorner	-9.55534
referent	-9.56163
‚ĖĀhundred	-9.56199
‚ĖĀhealth	-9.56313
‚ĖĀquiet	-9.56321
‚ĖĀcircus	-9.56374
‚ĖĀmiddle	-9.56419
‚ĖĀHello	-9.56489
‚ĖĀrecord	-9.56768
‚ĖĀlaughing	-9.56784
‚ĖĀmm	-9.57127
‚ĖĀfair	-9.57186
day	-9.57245
me	-9.57389
‚ĖĀvillage	-9.57399
‚ĖĀsupper	-9.57399
‚ĖĀanybody	-9.57409
‚ĖĀdad	-9.57618
‚ĖĀfalls	-9.57717
‚ĖĀless	-9.57835
‚ĖĀThanks	-9.57886
‚ĖĀmoved	-9.57926
7	-9.58093
ey	-9.58103
‚ĖĀwrote	-9.58389
‚ĖĀIllinois	-9.58394
‚ĖĀforgot	-9.58463
ate	-9.58609
‚ĖĀMiss	-9.58697
vi	-9.58848
ley	-9.58867
That	-9.59052
what	-9.59093
‚ĖĀcarry	-9.59147
ish	-9.59191
‚ĖĀfear	-9.59255
‚ĖĀsister	-9.59261
ment	-9.5935
‚ĖĀUrs	-9.594
‚ĖĀIT	-9.59489
‚ĖĀforget	-9.59592
‚ĖĀbath	-9.59711
.6	-9.59768
‚ĖĀ18	-9.59917
0	-9.60024
‚ĖĀshoot	-9.60039
ful	-9.60182
‚ĖĀpolice	-9.60386
‚ĖĀafternoon	-9.60404
‚ĖĀfight	-9.60587
‚ĖĀfollowing	-9.60643
‚ĖĀwhom	-9.60754
‚ĖĀpen	-9.61283
‚ĖĀAugust	-9.61466
‚ĖĀclean	-9.61471
ma	-9.61545
‚ĖĀloved	-9.61553
‚ĖĀDad	-9.61629
‚ĖĀanyway	-9.61684
‚ĖĀform	-9.6177
‚ĖĀpie	-9.61939
‚ĖĀreport	-9.62016
for	-9.62023
‚ĖĀstar	-9.62049
red	-9.62207
‚ĖĀk	-9.62242
ha	-9.62288
not	-9.62331
‚ĖĀseries	-9.62451
‚ĖĀexactly	-9.62466
‚ĖĀTripp	-9.62469
‚ĖĀwonderful	-9.62579
moves	-9.62581
‚ĖĀmeeting	-9.62905
‚ĖĀdate	-9.63276
‚ĖĀstrange	-9.6334
be	-9.63402
‚ĖĀbar	-9.63454
‚ĖĀfinger	-9.6346
‚ĖĀbirthday	-9.63494
‚ĖĀeverybody	-9.63496
‚ĖĀbread	-9.63513
‚ĖĀeggs	-9.63587
‚ĖĀSir	-9.63672
‚ĖĀlow	-9.63706
‚ĖĀbuilding	-9.63815
‚ĖĀking	-9.63951
‚ĖĀfellows	-9.64012
‚ĖĀcat	-9.64277
‚ĖĀopened	-9.64367
‚ĖĀplaces	-9.64369
‚ĖĀcertain	-9.64447
‚ĖĀIN	-9.64449
‚ĖĀapple	-9.64503
‚ĖĀpower	-9.64529
‚ĖĀcried	-9.64545
‚ĖĀJames	-9.64548
‚ĖĀgrew	-9.64557
‚ĖĀplate	-9.64559
‚ĖĀDecember	-9.64575
‚ĖĀcertainly	-9.64651
‚ĖĀgets	-9.64808
ck	-9.64826
‚ĖĀkids	-9.65261
‚ĖĀblock	-9.65371
‚ĖĀservice	-9.65595
‚ĖĀmain	-9.65714
‚ĖĀonto	-9.65731
‚ĖĀcheck	-9.65947
‚ĖĀweeks	-9.66065
ol	-9.66134
ge	-9.66433
places	-9.66437
‚ĖĀNick	-9.66582
‚ĖĀdem	-9.66582
‚ĖĀear	-9.66671
‚ĖĀfigure	-9.66708
‚ĖĀstore	-9.66828
‚ĖĀwin	-9.67383
‚ĖĀcry	-9.67531
‚ĖĀsave	-9.67601
‚ĖĀbasket	-9.67774
‚ĖĀPeople	-9.67791
‚ĖĀNothing	-9.67811
‚ĖĀshot	-9.67832
‚ĖĀself	-9.67856
‚ĖĀv	-9.6787
‚ĖĀeye	-9.679
‚ĖĀflowers	-9.67994
‚ĖĀcrying	-9.68081
do	-9.68117
‚ĖĀact	-9.68253
‚ĖĀwoods	-9.6838
clock	-9.68534
‚ĖĀfree	-9.68544
‚ĖĀhappens	-9.68593
‚ĖĀbuild	-9.68605
‚ĖĀquestions	-9.68684
‚ĖĀcurrent	-9.68869
‚ĖĀSorry	-9.68913
‚ĖĀJune	-9.6893
‚ĖĀinstead	-9.68965
‚ĖĀlots	-9.68979
‚ĖĀwaiting	-9.69069
‚ĖĀ15	-9.6912
‚ĖĀcannot	-9.69133
x	-9.69416
‚ĖĀIndians	-9.69454
‚ĖĀMe	-9.69469
‚ĖĀWar	-9.69638
U	-9.69654
ia	-9.69731
ul	-9.69744
‚ĖĀhate	-9.69758
‚ĖĀmagic	-9.69971
‚ĖĀenjoy	-9.69973
‚ĖĀwinter	-9.69986
‚ĖĀReally	-9.69993
‚ĖĀcoat	-9.70002
‚ĖĀreading	-9.70223
‚ĖĀliked	-9.70524
‚ĖĀleaves	-9.70595
son	-9.70776
‚ĖĀ6	-9.70862
‚ĖĀ_	-9.70948
‚ĖĀgold	-9.71086
‚ĖĀbought	-9.71104
‚ĖĀdecided	-9.71176
po	-9.713
).	-9.71327
‚ĖĀforce	-9.71357
‚ĖĀhell	-9.71503
H	-9.71613
‚ĖĀEven	-9.71698
‚ĖĀlegs	-9.71891
house	-9.71892
‚ĖĀNorth	-9.71923
‚ĖĀMan	-9.71955
looking	-9.71964
‚ĖĀshut	-9.72218
‚ĖĀsense	-9.72231
‚ĖĀcensus	-9.7224
‚ĖĀstopped	-9.72251
‚ĖĀwritten	-9.72254
‚ĖĀCity	-9.72278
‚ĖĀsuddenly	-9.72279
‚ĖĀrecorder	-9.72327
‚ĖĀshoe	-9.72419
‚ĖĀpop	-9.7261
‚ĖĀwash	-9.72726
‚ĖĀfollow	-9.72969
‚ĖĀcover	-9.72991
‚ĖĀCalifornia	-9.7339
‚ĖĀworry	-9.7339
‚ĖĀJura	-9.73395
‚ĖĀoffice	-9.73409
points	-9.73427
‚ĖĀwhispered	-9.73512
ere	-9.73659
‚ĖĀtelling	-9.74052
Nord	-9.74056
‚ĖĀma	-9.74126
‚ĖĀsuppose	-9.74339
‚ĖĀwild	-9.74454
‚ĖĀpleasure	-9.74553
‚ĖĀyesterday	-9.74553
‚ĖĀSure	-9.74606
‚ĖĀlanguage	-9.7475
‚ĖĀcake	-9.74754
‚ĖĀletters	-9.74759
‚ĖĀdese	-9.74795
‚ĖĀworks	-9.74935
all	-9.75584
‚ĖĀfootball	-9.75656
‚ĖĀgrape	-9.75729
‚ĖĀhoney	-9.75731
‚ĖĀGrace	-9.75732
‚ĖĀheavy	-9.75735
‚ĖĀbackground	-9.75737
‚ĖĀsupport	-9.75739
‚ĖĀthird	-9.75751
‚ĖĀGreat	-9.75751
‚ĖĀelection	-9.75783
‚ĖĀposition	-9.75783
‚ĖĀsight	-9.75998
‚ĖĀyours	-9.7614
1.5	-9.76158
‚ĖĀRe	-9.76336
‚ĖĀinterest	-9.76378
‚ĖĀcook	-9.76431
tic	-9.76681
‚ĖĀRiver	-9.76919
‚ĖĀchurch	-9.7692
‚ĖĀ2011	-9.76921
‚ĖĀsentence	-9.76925
‚ĖĀclimb	-9.76978
‚ĖĀslowly	-9.76982
‚ĖĀspecial	-9.7722
‚ĖĀusing	-9.77283
‚ĖĀ[3	-9.77323
?‚ÄĚ	-9.77364
‚ĖĀ23	-9.77626
‚ĖĀ16	-9.77655
‚ĖĀlives	-9.77766
‚ĖĀhang	-9.77834
‚ĖĀthirty	-9.78124
‚ĖĀbottle	-9.78125
‚ĖĀhuman	-9.7813
‚ĖĀsimply	-9.78131
by	-9.78176
‚ĖĀreleased	-9.78204
‚ĖĀappeared	-9.78298
‚ĖĀSis	-9.78326
‚ĖĀmonth	-9.7844
way	-9.78443
‚ĖĀState	-9.78482
‚ĖĀwashers	-9.78508
‚ĖĀwithin	-9.78563
W	-9.78751
‚ĖĀpass	-9.78755
‚ĖĀstarts	-9.7898
‚ĖĀblood	-9.79239
‚ĖĀexcept	-9.79327
‚ĖĀYork	-9.79345
‚ĖĀmoving	-9.79378
‚ĖĀLord	-9.7939
‚ĖĀdry	-9.79393
‚ĖĀblocks	-9.79408
‚ĖĀmetal	-9.79437
‚ĖĀproblems	-9.79585
‚ĖĀinteresting	-9.79634
‚ĖĀballoon	-9.79654
ens	-9.79725
1.2	-9.79791
‚ĖĀgames	-9.8021
‚ĖĀhours	-9.80226
‚ĖĀcrack	-9.80254
‚ĖĀpuzzle	-9.80355
‚ĖĀMinister	-9.80579
‚ĖĀpocket	-9.80579
‚ĖĀaccident	-9.80581
‚ĖĀLittle	-9.80666
‚ĖĀquickly	-9.80679
ya	-9.8088
‚ĖĀactor	-9.81097
‚ĖĀ[.8	-9.81125
‚ĖĀye	-9.81127
‚ĖĀcamp	-9.81201
There	-9.81373
‚ĖĀholding	-9.81418
‚ĖĀpromise	-9.81614
un	-9.81629
of	-9.8167
‚ĖĀbright	-9.81744
ty	-9.81757
‚ĖĀRobin	-9.81825
‚ĖĀvaudois	-9.81828
‚ĖĀstories	-9.8183
‚ĖĀKeith	-9.81836
‚ĖĀDiandra	-9.81839
‚ĖĀgovernment	-9.8184
‚ĖĀFrom	-9.81848
‚ĖĀvideo	-9.81914
‚ĖĀdose	-9.81952
‚ĖĀasking	-9.82
‚ĖĀleg	-9.82025
HS	-9.82077
‚ĖĀcharacter	-9.82226
‚ĖĀkid	-9.82243
*	-9.82273
‚ĖĀ()	-9.82308
rs	-9.82518
‚ĖĀcross	-9.82531
‚ĖĀbooks	-9.82757
yellow	-9.82758
‚ĖĀdrive	-9.8294
‚ĖĀoatmeal	-9.83094
‚ĖĀhistory	-9.83095
‚ĖĀDavid	-9.83097
‚ĖĀCanada	-9.83097
‚ĖĀindeed	-9.83101
‚ĖĀHouse	-9.8311
‚ĖĀDe	-9.83192
‚ĖĀnearly	-9.83398
‚ĖĀitself	-9.83403
‚ĖĀsoftly	-9.83416
.9	-9.83607
‚ĖĀtruth	-9.84139
‚ĖĀSe	-9.84216
‚ĖĀpresent	-9.84269
‚ĖĀstove	-9.84377
‚ĖĀgarden	-9.84396
‚ĖĀTell	-9.84522
‚ĖĀsell	-9.8463
‚ĖĀturning	-9.84672
men	-9.85233
‚ĖĀya	-9.85249
‚ĖĀmagnets	-9.85279
‚ĖĀcouple	-9.85675
‚ĖĀsilly	-9.85675
‚ĖĀVisit	-9.85675
‚ĖĀRobert	-9.85676
‚ĖĀearth	-9.85718
‚ĖĀsupposed	-9.85915
‚ĖĀfollowed	-9.85979
‚ĖĀanyone	-9.8599
‚ĖĀthousand	-9.86129
time	-9.86372
‚ĖĀ9	-9.86437
‚ĖĀnews	-9.86471
ine	-9.86614
‚ĖĀ25	-9.86642
Home	-9.86648
ho	-9.86701
‚ĖĀBill	-9.86807
‚ĖĀbrown	-9.86865
‚ĖĀgeneral	-9.86895
‚ĖĀworth	-9.86904
‚ĖĀbutton	-9.86933
HV	-9.86996
‚ĖĀWait	-9.87002
lthough	-9.87067
‚ĖĀflat	-9.8708
‚ĖĀFOR	-9.87097
‚ĖĀ14	-9.87124
‚ĖĀvisit	-9.87165
‚ĖĀsea	-9.87366
‚ĖĀregion	-9.87494
‚ĖĀmembers	-9.87501
‚ĖĀanimal	-9.87532
‚ĖĀwalking	-9.87609
‚ĖĀstone	-9.87622
id	-9.877
‚ĖĀarms	-9.87853
sur	-9.88011
‚ĖĀshoes	-9.8816
‚ĖĀstupid	-9.88324
‚ĖĀtapioca	-9.88324
‚ĖĀcommon	-9.88325
‚ĖĀParty	-9.88343
‚ĖĀreach	-9.88346
‚ĖĀTake	-9.88368
‚ĖĀnobody	-9.88375
‚ĖĀmeat	-9.88761
‚ĖĀ30	-9.88791
‚ĖĀBRO	-9.89075
ard	-9.89322
‚ĖĀdream	-9.89597
‚ĖĀWould	-9.89615
‚ĖĀfruit	-9.89676
‚ĖĀmedicine	-9.89676
‚ĖĀnapkin	-9.89676
‚ĖĀwomen	-9.89677
‚ĖĀjoy	-9.89693
‚ĖĀlaugh	-9.89707
‚ĖĀVery	-9.8972
‚ĖĀcreated	-9.89788
ga	-9.89825
‚ĖĀ28	-9.89837
‚ĖĀjoined	-9.89861
‚ĖĀcamera	-9.89867
ach	-9.89932
‚ĖĀve	-9.89958
‚ĖĀbrave	-9.89991
‚ĖĀnone	-9.90202
‚ĖĀpresident	-9.90204
‚ĖĀlo	-9.90328
‚ĖĀSan	-9.90446
‚ĖĀones	-9.90625
‚ĖĀnorth	-9.90959
‚ĖĀhungry	-9.91051
‚ĖĀLike	-9.91066
‚ĖĀtakes	-9.91073
‚ĖĀFebruary	-9.91085
‚ĖĀorange	-9.91105
‚ĖĀdropped	-9.91141
‚ĖĀJoe	-9.91226
They	-9.91233
‚ĖĀtest	-9.91323
‚ĖĀStop	-9.9143
‚ĖĀanswered	-9.91452
‚ĖĀband	-9.91672
‚ĖĀIndian	-9.9168
ig	-9.91726
‚ĖĀbelong	-9.91825
‚ĖĀpost	-9.91854
clear	-9.91963
V	-9.91967
=	-9.92096
‚ĖĀspend	-9.92155
‚ĖĀSchool	-9.92434
‚ĖĀattention	-9.92435
‚ĖĀpublic	-9.92435
‚ĖĀSouth	-9.92437
‚ĖĀhusband	-9.92446
‚ĖĀHank	-9.92474
‚ĖĀreturn	-9.92532
‚ĖĀrock	-9.92557
‚ĖĀsoup	-9.92765
‚ĖĀparents	-9.92814
‚ĖĀmiles	-9.92858
‚ĖĀhappening	-9.9294
if	-9.92945
‚ĖĀLa	-9.93106
‚ĖĀseason	-9.93111
‚ĖĀu	-9.9313
‚ĖĀmoves	-9.93314
‚ĖĀmonths	-9.9348
‚ĖĀdance	-9.93583
ary	-9.93591
ter	-9.93653
‚ĖĀquick	-9.93673
‚ĖĀsafe	-9.93691
√©	-9.93708
‚ĖĀMajesty	-9.93843
‚ĖĀWilliam	-9.93843
‚ĖĀWorld	-9.93843
‚ĖĀcrazy	-9.93843
‚ĖĀhospital	-9.93843
‚ĖĀpossible	-9.93843
‚ĖĀleaving	-9.93845
‚ĖĀdifference	-9.9385
‚ĖĀspace	-9.93857
‚ĖĀbuilt	-9.9386
BR	-9.93916
‚ĖĀtype	-9.94
‚ĖĀtalked	-9.94085
ud	-9.94135
")	-9.94164
‚ĖĀattack	-9.94249
‚ĖĀla	-9.9449
‚ĖĀrace	-9.94575
‚ĖĀbeside	-9.94729
‚ĖĀfarm	-9.94783
‚ĖĀ17	-9.94824
‚ĖĀstep	-9.94913
paper	-9.94933
Now	-9.94964
‚ĖĀlist	-9.95
‚ĖĀsurprise	-9.95073
‚ĖĀcourt	-9.95271
‚ĖĀWhich	-9.95271
‚ĖĀteeth	-9.95271
‚ĖĀlocal	-9.95272
‚ĖĀItalian	-9.95281
‚ĖĀtrust	-9.95298
‚ĖĀTwo	-9.95303
She	-9.95704
‚ĖĀexpect	-9.96167
‚ĖĀEr	-9.96408
‚ĖĀsmile	-9.96631
‚ĖĀcap	-9.96717
‚ĖĀClavering	-9.96721
‚ĖĀexample	-9.96721
‚ĖĀpaid	-9.96727
‚ĖĀreplied	-9.96729
‚ĖĀstage	-9.96753
‚ĖĀNation	-9.96772
‚ĖĀtv	-9.96806
‚ĖĀWill	-9.96808
‚ĖĀMama	-9.96861
‚ĖĀrate	-9.96901
ARY	-9.97003
bout	-9.97075
‚ĖĀwalked	-9.97378
‚ĖĀperiod	-9.97392
land	-9.97446
‚ĖĀsimple	-9.97459
‚ĖĀhorses	-9.97461
pa	-9.97464
‚ĖĀMo	-9.97627
so	-9.97627
‚ĖĀplan	-9.97719
‚ĖĀate	-9.97874
song	-9.97877
‚ĖĀhurry	-9.97903
‚ĖĀdeep	-9.98029
ted	-9.98039
‚ĖĀproud	-9.98096
‚ĖĀtoys	-9.98164
‚ĖĀafterwards	-9.98192
‚ĖĀought	-9.98193
‚ĖĀrose	-9.98202
‚ĖĀdoggie	-9.98211
‚ĖĀcarried	-9.98211
ial	-9.98213
‚ĖĀfinally	-9.98231
Then	-9.9834
‚ĖĀgrow	-9.98365
‚ĖĀmeant	-9.98673
‚ĖĀanimals	-9.99073
‚ĖĀcookie	-9.99076
‚ĖĀlion	-9.99125
‚ĖĀ24	-9.99265
‚ĖĀseeing	-9.9928
‚ĖĀglance	-9.99349
‚ĖĀWE	-9.99473
‚ĖĀper	-9.99484
‚ĖĀME	-9.99636
‚ĖĀwide	-9.99645
ow	-9.99657
‚ĖĀbriefcase	-9.99684
‚ĖĀcommunity	-9.99684
‚ĖĀswimming	-9.99684
‚ĖĀbeginning	-9.99685
‚ĖĀDanny	-9.99693
‚ĖĀgrass	-9.99697
‚ĖĀlake	-9.99701
‚ĖĀJohnson	-9.99706
‚ĖĀpark	-9.99737
‚ĖĀlying	-9.99781
‚ĖĀconsidered	-9.99787
‚ĖĀMark	-9.99825
‚ĖĀLe	-10.0002
les	-10.003
led	-10.0037
‚ĖĀ[4	-10.0061
‚ĖĀlearn	-10.0065
‚ĖĀEXP	-10.007
ng	-10.0087
‚ĖĀdoubt	-10.0096
‚ĖĀinclude	-10.0101
‚ĖĀluck	-10.0111
‚ĖĀmark	-10.0113
‚ĖĀglass	-10.0119
‚ĖĀMichael	-10.012
‚ĖĀthroat	-10.012
‚ĖĀGraham	-10.012
‚ĖĀmarket	-10.0121
K	-10.0122
‚ĖĀbaseball	-10.0123
‚ĖĀcha	-10.013
‚ĖĀ13	-10.0134
os	-10.0139
‚ĖĀmet	-10.0145
‚ĖĀexperience	-10.0161
‚ĖĀled	-10.018
‚ĖĀga	-10.0186
bo	-10.0194
‚ĖĀterm	-10.0221
ca	-10.0223
‚ĖĀden	-10.0224
%	-10.0239
vo	-10.0243
she	-10.0255
‚ĖĀlap	-10.0274
‚ĖĀneither	-10.0274
‚ĖĀneck	-10.0274
‚ĖĀlevel	-10.0274
‚ĖĀpink	-10.0274
‚ĖĀstation	-10.0275
‚ĖĀFather	-10.0276
‚ĖĀloud	-10.0276
‚ĖĀnational	-10.0282
‚ĖĀreceived	-10.0284
‚ĖĀstring	-10.0286
‚ĖĀDr	-10.0287
xcuse	-10.0353
‚ĖĀsinging	-10.0356
‚ĖĀlie	-10.0358
‚ĖĀng	-10.0362
‚ĖĀ31	-10.0373
‚ĖĀBo	-10.0373
‚ĖĀlead	-10.0384
ure	-10.0389
ED	-10.0395
go	-10.0401
‚ĖĀneeds	-10.0409
‚ĖĀrough	-10.0428
‚ĖĀsmell	-10.043
‚ĖĀdrew	-10.043
‚ĖĀHarry	-10.0431
‚ĖĀBritish	-10.0431
‚ĖĀwww	-10.0432
‚ĖĀbigger	-10.0432
‚ĖĀmo	-10.0434
‚ĖĀColin	-10.0436
‚ĖĀchain	-10.0436
‚ĖĀFuck	-10.0436
‚ĖĀcounty	-10.0439
‚ĖĀslide	-10.0442
io	-10.0465
‚ĖĀcard	-10.0465
‚ĖĀ26	-10.0484
‚ĖĀGus	-10.0503
‚ĖĀcos	-10.0507
ba	-10.0512
pull	-10.0531
‚ĖĀfat	-10.0542
ke	-10.0544
‚ĖĀwheel	-10.0546
room	-10.0548
‚ĖĀrich	-10.0553
‚ĖĀspoke	-10.058
‚ĖĀRepublic	-10.0585
‚ĖĀsystem	-10.0589
‚ĖĀterrible	-10.0589
‚ĖĀEngland	-10.0589
‚ĖĀtongue	-10.0589
‚ĖĀfresh	-10.0589
‚ĖĀespecially	-10.0589
‚ĖĀmarried	-10.059
‚ĖĀHenry	-10.0591
‚ĖĀedge	-10.0592
‚ĖĀRussian	-10.0593
‚ĖĀeveryone	-10.0596
‚ĖĀperfectly	-10.0599
‚ĖĀwatching	-10.0599
‚ĖĀtall	-10.0603
ct	-10.0603
‚ĖĀsad	-10.0636
‚ĖĀmissed	-10.0642
1.3	-10.065
‚ĖĀpet	-10.0655
‚ĖĀpro	-10.0665
‚ĖĀcon	-10.0669
Do	-10.0681
per	-10.0689
‚ĖĀmonkey	-10.0695
‚ĖĀlaw	-10.0696
ner	-10.0701
‚ĖĀbreath	-10.0702
‚ĖĀbeat	-10.0714
So	-10.0724
‚ĖĀnotice	-10.0729
‚ĖĀmistake	-10.0745
‚ĖĀtwelve	-10.075
‚ĖĀ2013	-10.075
‚ĖĀfallen	-10.0757
‚ĖĀDay	-10.0761
‚ĖĀspread	-10.0761
‚ĖĀhorseshoe	-10.0763
RE	-10.0771
‚ĖĀlaughed	-10.0782
‚ĖĀcareer	-10.0782
ance	-10.0785
‚ĖĀchanged	-10.0803
‚ĖĀnor	-10.0817
ci	-10.0835
‚ĖĀ2022	-10.0851
‚ĖĀ27	-10.0869
‚ĖĀspot	-10.0869
‚ĖĀshowed	-10.0891
‚ĖĀimagine	-10.0892
ny	-10.0896
‚ĖĀperfect	-10.0903
‚ĖĀSaturday	-10.0914
‚ĖĀLucas	-10.0914
‚ĖĀsmart	-10.0914
‚ĖĀ2016	-10.0914
‚ĖĀSanta	-10.0916
‚ĖĀelected	-10.0918
‚ĖĀshirt	-10.092
‚ĖĀgrown	-10.0926
‚ĖĀTexas	-10.0927
‚ĖĀstack	-10.0931
‚ĖĀflag	-10.0937
‚ĖĀreturned	-10.0946
‚ĖĀUS	-10.0989
RA	-10.0992
‚ĖĀEast	-10.0995
‚ĖĀpicked	-10.1005
‚ĖĀlift	-10.1036
out	-10.1046
‚ĖĀpretend	-10.1063
‚ĖĀlose	-10.1071
‚ĖĀAmerica	-10.1072
Illustration	-10.108
‚ĖĀsuit	-10.1081
‚ĖĀchocolate	-10.1081
‚ĖĀempty	-10.1081
‚ĖĀsituation	-10.1081
‚ĖĀtwice	-10.1081
‚ĖĀthrew	-10.1081
‚ĖĀpolitical	-10.1081
‚ĖĀpipe	-10.1081
‚ĖĀpair	-10.1081
‚ĖĀspirit	-10.1085
ug	-10.1086
My	-10.1088
‚ĖĀweren	-10.1091
‚ĖĀhide	-10.1091
‚ĖĀgay	-10.1092
very	-10.112
‚ĖĀshare	-10.1128
‚ĖĀoffer	-10.1134
ez	-10.1136
ac	-10.1136
‚ĖĀboard	-10.114
‚ĖĀpad	-10.1159
ab	-10.116
‚ĖĀdeer	-10.1182
nd	-10.1188
5.	-10.1194
‚ĖĀhandle	-10.1211
black	-10.1216
va	-10.1246
‚ĖĀ[5	-10.1248
‚ĖĀprotect	-10.1249
‚ĖĀRichard	-10.1249
WOM	-10.125
‚ĖĀThomas	-10.125
‚ĖĀbike	-10.1251
‚ĖĀtreat	-10.1251
‚ĖĀGros	-10.1251
‚ĖĀcenter	-10.1252
‚ĖĀgrandfather	-10.1252
‚ĖĀMY	-10.1254
‚ĖĀFirst	-10.1254
‚ĖĀPerhaps	-10.1255
‚ĖĀcommittee	-10.1259
ick	-10.1262
‚ĖĀcontinued	-10.1268
‚ĖĀart	-10.1274
‚ĖĀwipe	-10.1276
‚ĖĀdare	-10.1279
ally	-10.1281
ka	-10.1285
‚ĖĀgas	-10.1304
‚ĖĀwheels	-10.1307
ince	-10.1334
‚ĖĀcharge	-10.1357
‚ĖĀcontrol	-10.137
attempt	-10.1389
‚ĖĀarrow	-10.1393
‚ĖĀkey	-10.1397
‚ĖĀagree	-10.1398
ated	-10.1412
‚ĖĀSmith	-10.1423
‚ĖĀbeyond	-10.1423
‚ĖĀprize	-10.1423
‚ĖĀdarling	-10.1423
‚ĖĀwow	-10.1423
‚ĖĀPatch	-10.1423
‚ĖĀfence	-10.1425
‚ĖĀListen	-10.1427
‚ĖĀmoon	-10.1428
‚ĖĀhowever	-10.1429
‚ĖĀmud	-10.1429
‚ĖĀsingle	-10.1431
‚ĖĀAye	-10.1434
‚ĖĀboots	-10.1435
‚ĖĀyard	-10.1436
‚ĖĀallowed	-10.1448
‚ĖĀhigher	-10.1458
ring	-10.1482
‚ĖĀZ	-10.1498
‚ĖĀTa	-10.1506
‚ĖĀsecret	-10.1557
Vaud	-10.1564
‚ĖĀflower	-10.1572
‚ĖĀpre	-10.1574
‚ĖĀpaint	-10.1577
‚ĖĀneeded	-10.1579
‚ĖĀMar	-10.1581
‚ĖĀdifficult	-10.1586
‚ĖĀserious	-10.1588
‚ĖĀGovernor	-10.1598
‚ĖĀTHAT	-10.1598
‚ĖĀdiaper	-10.1598
‚ĖĀworse	-10.1598
‚ĖĀsquare	-10.1598
‚ĖĀRoman	-10.1599
‚ĖĀshit	-10.16
pe	-10.1605
‚ĖĀexpected	-10.1631
‚ĖĀpoints	-10.1662
Don	-10.168
da	-10.1704
‚ĖĀadd	-10.1721
‚ĖĀWest	-10.1743
Mother	-10.1743
‚ĖĀholds	-10.1751
IL	-10.1755
‚ĖĀexplain	-10.1755
‚ĖĀbegin	-10.1756
sings	-10.1758
‚ĖĀcouch	-10.1773
‚ĖĀfool	-10.1776
‚ĖĀFriday	-10.1777
‚ĖĀchoice	-10.1777
‚ĖĀhighchair	-10.1777
‚ĖĀQueen	-10.1778
‚ĖĀexclaimed	-10.178
‚ĖĀexcuse	-10.178
‚ĖĀattempt	-10.1784
‚ĖĀJesus	-10.1786
‚ĖĀmaster	-10.1786
‚ĖĀfrightened	-10.1787
‚ĖĀupstairs	-10.1787
‚ĖĀswing	-10.1795
‚ĖĀEvery	-10.1798
‚ĖĀwhoa	-10.1815
‚ĖĀmad	-10.1831
‚ĖĀburn	-10.1835
‚ĖĀj	-10.1851
‚ĖĀhall	-10.1853
‚ĖĀex	-10.1855
‚ĖĀmostly	-10.186
‚ĖĀgroups	-10.1864
que	-10.1874
night	-10.1902
‚ĖĀmovies	-10.1906
‚ĖĀcount	-10.1913
!‚Äô	-10.1924
‚ĖĀshop	-10.1925
‚ĖĀextra	-10.1931
‚ĖĀLeo	-10.1932
‚ĖĀjus	-10.1956
‚ĖĀhouses	-10.1957
‚ĖĀdozen	-10.1958
‚ĖĀsub	-10.1959
‚ĖĀcherry	-10.1961
‚ĖĀri	-10.1965
‚ĖĀwake	-10.1966
‚ĖĀGive	-10.1971
‚ĖĀPa	-10.1981
‚ĖĀbother	-10.1998
‚ĖĀmess	-10.2008
‚ĖĀthanks	-10.201
‚ĖĀcookies	-10.2038
‚ĖĀbelieved	-10.2062
‚ĖĀpo	-10.207
ai	-10.2074
overlapp	-10.2085
‚ĖĀfill	-10.2091
‚ĖĀappear	-10.2116
‚ĖĀhadn	-10.2123
‚ĖĀbang	-10.2124
‚ĖĀY	-10.2129
‚ĖĀwha	-10.213
‚ĖĀlikely	-10.2135
‚ĖĀnatural	-10.2137
‚ĖĀEmpire	-10.2144
‚ĖĀGippie	-10.2144
‚ĖĀpillow	-10.2144
‚ĖĀBrazil	-10.2144
‚ĖĀburst	-10.2144
‚ĖĀteddy	-10.2144
‚ĖĀdirector	-10.2145
‚ĖĀsize	-10.2145
‚ĖĀPoacher	-10.2145
‚ĖĀalbum	-10.2145
‚ĖĀChief	-10.2146
‚ĖĀamount	-10.2147
‚ĖĀtaste	-10.2148
‚ĖĀSometimes	-10.2149
‚ĖĀserved	-10.2156
‚ĖĀpress	-10.2158
‚ĖĀAbout	-10.2163
this	-10.2172
‚ĖĀErm	-10.2177
ee	-10.2178
DAN	-10.2181
‚ĖĀplayer	-10.2193
‚ĖĀroll	-10.2237
kay	-10.2243
‚ĖĀbell	-10.2282
‚ĖĀdrinking	-10.2288
‚ĖĀnoises	-10.2296
‚ĖĀcow	-10.2302
‚ĖĀshows	-10.2303
has	-10.2304
‚ĖĀcrayon	-10.231
‚ĖĀBa	-10.231
‚ĖĀGerman	-10.2322
‚ĖĀchief	-10.2322
‚ĖĀWashington	-10.2332
‚ĖĀregard	-10.2332
‚ĖĀstudy	-10.2332
‚ĖĀ2010	-10.2332
‚ĖĀWhite	-10.2334
‚ĖĀRun	-10.2337
‚ĖĀwatched	-10.2338
‚ĖĀGermany	-10.2343
‚ĖĀentered	-10.2348
‚ĖĀfucking	-10.2355
‚ĖĀhanging	-10.2376
‚ĖĀcooking	-10.2377
‚ĖĀsouth	-10.2397
‚ĖĀadded	-10.2402
ki	-10.2417
‚ĖĀcause	-10.2417
‚ĖĀclass	-10.243
‚ĖĀfalling	-10.2441
board	-10.245
nce	-10.2455
‚ĖĀbye	-10.2469
.5	-10.2471
‚ĖĀwall	-10.2474
ver	-10.2474
Why	-10.2491
my	-10.2498
‚ĖĀcrowd	-10.2504
‚ĖĀprofessional	-10.2515
‚ĖĀawful	-10.2515
‚ĖĀLassie	-10.2525
‚ĖĀTHIS	-10.2525
‚ĖĀmonster	-10.2525
‚ĖĀdistance	-10.2525
‚ĖĀswitch	-10.2525
‚ĖĀspent	-10.2525
‚ĖĀtrip	-10.2525
‚ĖĀUkraine	-10.2526
‚ĖĀquit	-10.2527
‚ĖĀanywhere	-10.2528
‚ĖĀArmy	-10.253
‚ĖĀSue	-10.2532
‚ĖĀsomehow	-10.2533
‚ĖĀsoul	-10.2536
Prime	-10.2536
‚ĖĀarrested	-10.2538
‚ĖĀgreatest	-10.2546
‚ĖĀleader	-10.2548
‚ĖĀapart	-10.2559
ence	-10.2559
‚ĖĀreached	-10.2563
‚ĖĀclips	-10.2573
‚ĖĀte	-10.2573
‚ĖĀEd	-10.2595
ET	-10.26
‚ĖĀjoin	-10.2615
‚ĖĀguns	-10.2617
‚ĖĀhelped	-10.2621
.8	-10.2624
ran	-10.2631
‚ĖĀBu	-10.2632
‚ĖĀch	-10.2633
‚ĖĀho	-10.2669
‚ĖĀstarting	-10.2674
IN	-10.2676
‚ĖĀcost	-10.2679
J	-10.2682
laughing	-10.2687
‚ĖĀlines	-10.2703
‚ĖĀchicken	-10.2704
‚ĖĀpig	-10.2705
‚ĖĀrole	-10.2706
‚ĖĀbill	-10.2719
‚ĖĀDillson	-10.2721
‚ĖĀcruel	-10.2721
‚ĖĀAlright	-10.2721
‚ĖĀinformation	-10.2721
‚ĖĀsubject	-10.2721
‚ĖĀfavorite	-10.2721
‚ĖĀears	-10.2721
‚ĖĀfield	-10.2721
‚ĖĀshame	-10.2722
‚ĖĀgovernor	-10.2722
‚ĖĀJohnny	-10.2722
‚ĖĀclub	-10.2723
‚ĖĀLady	-10.2724
‚ĖĀCHAPTER	-10.2726
‚ĖĀtiny	-10.2728
5/	-10.273
‚ĖĀboot	-10.2732
‚ĖĀBye	-10.2747
‚ĖĀnope	-10.2748
00	-10.2757
‚ĖĀdi	-10.2762
overlap	-10.2777
‚ĖĀLos	-10.2786
‚ĖĀterms	-10.2796
au	-10.2803
‚ĖĀ29	-10.2818
‚ĖĀpersonal	-10.2819
ical	-10.2831
pi	-10.2866
jo	-10.2873
can	-10.2881
‚ĖĀnature	-10.2899
‚ĖĀbark	-10.2909
‚ĖĀended	-10.2913
‚ĖĀAlbert	-10.2913
‚ĖĀsandwich	-10.2916
‚ĖĀLondon	-10.2921
‚ĖĀOxford	-10.2921
‚ĖĀconversation	-10.2921
‚ĖĀdancing	-10.2921
‚ĖĀprairie	-10.2921
‚ĖĀresponse	-10.2921
‚ĖĀmunicipalities	-10.2921
‚ĖĀHumm	-10.2921
‚ĖĀdecision	-10.2921
‚ĖĀweird	-10.2921
‚ĖĀCiscasset	-10.2922
‚ĖĀqueen	-10.2922
‚ĖĀrubber	-10.2922
‚ĖĀbank	-10.2924
‚ĖĀOld	-10.2924
‚ĖĀhello	-10.2929
‚ĖĀraised	-10.2933
singing	-10.2935
ung	-10.2938
‚ĖĀMary	-10.2939
ti	-10.2939
ip	-10.2959
‚ĖĀSun	-10.297
‚ĖĀdressed	-10.2982
ru	-10.2985
‚ĖĀAny	-10.2986
‚ĖĀpain	-10.3008
‚ĖĀ11	-10.3015
‚ĖĀpulled	-10.3018
‚ĖĀsleeping	-10.3021
vocalization	-10.309
‚ĖĀcontinue	-10.3096
‚ĖĀhonor	-10.3096
pointing	-10.3099
‚ĖĀkick	-10.3103
In	-10.3107
‚ĖĀfrog	-10.3117
‚ĖĀpale	-10.312
‚ĖĀfifty	-10.3125
‚ĖĀfuture	-10.3125
‚ĖĀpleasant	-10.3125
‚ĖĀlawyer	-10.3125
‚ĖĀAgent	-10.3125
‚ĖĀcancer	-10.3125
‚ĖĀstruggle	-10.3125
‚ĖĀDemocratic	-10.3125
‚ĖĀJess	-10.3126
‚ĖĀtaught	-10.3126
‚ĖĀsomewhere	-10.3134
‚ĖĀstars	-10.3135
‚ĖĀFine	-10.3137
‚ĖĀteach	-10.3137
1.1	-10.3139
ged	-10.3141
‚ĖĀupside	-10.3145
‚ĖĀcaused	-10.3157
‚ĖĀshape	-10.3161
‚ĖĀlearned	-10.3161
uff	-10.3164
king	-10.3175
‚ĖĀ22	-10.3189
ang	-10.3192
‚ĖĀaction	-10.3197
‚ĖĀcards	-10.3199
laid	-10.3206
LE	-10.321
‚ĖĀdrawing	-10.3211
‚ĖĀclosed	-10.3216
‚ĖĀolder	-10.3227
‚ĖĀsharp	-10.3256
ah	-10.3283
‚ĖĀbus	-10.3298
appropriate	-10.3299
‚ĖĀfilm	-10.3308
‚ĖĀbowl	-10.3309
‚ĖĀrain	-10.3309
‚ĖĀbrain	-10.3327
‚ĖĀDistrict	-10.3333
‚ĖĀRaymond	-10.3333
‚ĖĀsnake	-10.3333
‚ĖĀfancy	-10.3334
‚ĖĀYear	-10.3335
‚ĖĀCould	-10.3336
‚ĖĀallow	-10.3337
‚ĖĀhotel	-10.3339
‚ĖĀfingers	-10.334
‚ĖĀretired	-10.334
‚ĖĀSaint	-10.334
‚ĖĀannounced	-10.3341
‚ĖĀAward	-10.3347
‚ĖĀskin	-10.3353
‚ĖĀ21	-10.3357
‚ĖĀsp	-10.3359
‚ĖĀbowling	-10.3362
‚ĖĀX	-10.3364
ins	-10.3369
‚ĖĀOnly	-10.3388
uring	-10.3391
‚ĖĀIS	-10.3394
‚ĖĀParis	-10.3415
‚ĖĀevent	-10.3416
‚ĖĀshoulder	-10.3427
All	-10.3429
‚ĖĀWas	-10.3476
‚ĖĀplants	-10.3491
‚ĖĀpeace	-10.3495
‚ĖĀmurder	-10.3496
‚ĖĀChe	-10.3496
aft	-10.3507
ier	-10.3507
Adam	-10.3512
How	-10.3513
‚ĖĀwagons	-10.3517
‚ĖĀpounds	-10.3521
‚ĖĀrespect	-10.3521
op	-10.3521
‚ĖĀgrace	-10.3526
‚ĖĀegg	-10.3526
‚ĖĀwh	-10.354
‚ĖĀfifteen	-10.3543
‚ĖĀmachine	-10.3545
‚ĖĀscene	-10.3546
‚ĖĀgift	-10.3546
‚ĖĀactress	-10.3546
‚ĖĀcowboy	-10.3546
goes	-10.3548
‚ĖĀdamn	-10.3548
‚ĖĀqueer	-10.3548
‚ĖĀHowever	-10.3548
‚ĖĀPence	-10.3549
‚ĖĀpartner	-10.3549
‚ĖĀanymore	-10.3551
‚ĖĀpublished	-10.3552
‚ĖĀofficer	-10.3555
‚ĖĀdirected	-10.3557
‚ĖĀpicks	-10.3558
‚ĖĀRo	-10.3561
‚ĖĀfourth	-10.3566
‚ĖĀpile	-10.3566
‚ĖĀtone	-10.3593
‚ĖĀ2017	-10.36
‚ĖĀill	-10.3606
‚ĖĀdoll	-10.3703
‚ĖĀowner	-10.3709
wood	-10.3729
‚ĖĀaccount	-10.3729
‚ĖĀUm	-10.3742
‚ĖĀcorn	-10.3746
,--	-10.3752
‚ĖĀsex	-10.3756
gaa	-10.3759
con	-10.376
‚ĖĀpopular	-10.3763
‚ĖĀtu	-10.3763
‚ĖĀHistory	-10.3763
‚ĖĀIllustrated	-10.3763
‚ĖĀdunno	-10.3763
‚ĖĀevidence	-10.3763
‚ĖĀprovince	-10.3763
‚ĖĀsuitcase	-10.3763
‚ĖĀMissouri	-10.3763
‚ĖĀWhig	-10.3763
‚ĖĀroof	-10.3763
‚ĖĀspecies	-10.3764
‚ĖĀ2015	-10.3764
‚ĖĀswim	-10.3764
‚ĖĀsky	-10.3766
well	-10.3766
‚ĖĀEuropean	-10.3766
‚ĖĀtray	-10.3767
‚ĖĀiron	-10.3767
‚ĖĀunless	-10.3769
‚ĖĀLi	-10.3774
‚ĖĀscreaming	-10.3776
‚ĖĀrug	-10.3776
‚ĖĀquarter	-10.3778
‚ĖĀeh	-10.3778
‚ĖĀlucky	-10.3778
‚ĖĀstorm	-10.378
‚ĖĀremind	-10.379
‚ĖĀfilled	-10.3795
mon	-10.3804
‚ĖĀinterested	-10.3813
der	-10.3819
‚ĖĀAha	-10.3821
‚ĖĀAl	-10.383
‚ĖĀwished	-10.3847
ened	-10.3852
‚ĖĀdreams	-10.3888
X	-10.3947
‚ĖĀBen	-10.3957
‚ĖĀgod	-10.3966
‚ĖĀtravel	-10.3983
‚ĖĀNatalie	-10.3985
‚ĖĀTrump	-10.3985
‚ĖĀsposta	-10.3985
‚ĖĀcollege	-10.3985
‚ĖĀtiger	-10.3985
‚ĖĀjoke	-10.3986
‚ĖĀcrime	-10.3986
‚ĖĀCharles	-10.3986
‚ĖĀLucy	-10.3986
‚ĖĀLarita	-10.3986
‚ĖĀWHAT	-10.3987
‚ĖĀmajor	-10.3987
‚ĖĀhorn	-10.3987
‚ĖĀBlack	-10.3989
‚ĖĀTony	-10.3989
line	-10.3991
‚ĖĀheaven	-10.3991
‚ĖĀcompletely	-10.3991
‚ĖĀasleep	-10.3992
‚ĖĀnames	-10.3995
cu	-10.3999
‚ĖĀremained	-10.4
sh	-10.4001
‚ĖĀbow	-10.4001
low	-10.4002
‚ĖĀlips	-10.4007
‚ĖĀDoes	-10.4013
‚ĖĀhunting	-10.4013
‚ĖĀtripp	-10.4015
side	-10.4047
‚ĖĀfighting	-10.4047
‚ĖĀCon	-10.4078
‚ĖĀspeaking	-10.4103
‚ĖĀwindows	-10.411
‚ĖĀoil	-10.4111
‚ĖĀnotes	-10.4117
‚ĖĀwriter	-10.415
‚ĖĀfishing	-10.4161
ship	-10.4163
‚ĖĀhunt	-10.4182
ff	-10.419
‚ĖĀCos	-10.4194
‚ĖĀpictures	-10.4194
‚ĖĀusual	-10.4203
‚ĖĀhook	-10.4206
‚ĖĀradio	-10.4213
‚ĖĀCooper	-10.4213
‚ĖĀLeague	-10.4213
‚ĖĀNaomi	-10.4213
‚ĖĀexcitement	-10.4213
‚ĖĀexciting	-10.4213
‚ĖĀplenty	-10.4213
‚ĖĀbalance	-10.4213
‚ĖĀprofessor	-10.4213
‚ĖĀbattle	-10.4213
‚ĖĀfurther	-10.4213
‚ĖĀmilitary	-10.4213
‚ĖĀladies	-10.4213
ap	-10.4214
‚ĖĀalive	-10.4214
‚ĖĀneat	-10.4214
‚ĖĀmommy	-10.4214
‚ĖĀincluding	-10.4215
‚ĖĀcast	-10.4215
‚ĖĀ|	-10.4218
‚ĖĀmate	-10.4219
‚ĖĀinvolved	-10.4222
‚ĖĀMartin	-10.4227
‚ĖĀarrived	-10.4228
‚ĖĀmagnetic	-10.4229
‚ĖĀmovement	-10.4229
‚ĖĀofficial	-10.423
‚ĖĀneedta	-10.4233
‚ĖĀTime	-10.4234
‚ĖĀobject	-10.4234
‚ĖĀCo	-10.4236
‚ĖĀbone	-10.4236
‚ĖĀlean	-10.4239
‚ĖĀpour	-10.4241
‚ĖĀcontinues	-10.4243
‚ĖĀsand	-10.4248
‚ĖĀsinger	-10.4256
‚ĖĀmotor	-10.4262
‚ĖĀsmaller	-10.4262
‚ĖĀdouble	-10.4264
‚ĖĀcritique	-10.4267
‚ĖĀbegins	-10.4277
‚ĖĀsigned	-10.4281
‚ĖĀwhoops	-10.4286
‚ĖĀholes	-10.4296
ism	-10.4299
‚ĖĀSha	-10.4304
are	-10.4311
‚ĖĀal	-10.4353
playing	-10.4356
ped	-10.4366
‚ĖĀfuck	-10.4369
‚ĖĀ[6	-10.4377
‚ĖĀkiss	-10.4389
‚ĖĀpitch	-10.4404
‚ĖĀtears	-10.4404
‚ĖĀ1,	-10.4408
‚ĖĀcalling	-10.4421
‚ĖĀVi	-10.4432
‚ĖĀcomma	-10.4445
‚ĖĀmajesty	-10.4445
‚ĖĀmirror	-10.4445
‚ĖĀsplendid	-10.4445
‚ĖĀvalue	-10.4445
‚ĖĀfault	-10.4445
‚ĖĀtruly	-10.4445
‚ĖĀMhm	-10.4445
‚ĖĀtrade	-10.4445
‚ĖĀtext	-10.4445
‚ĖĀSpain	-10.4446
‚ĖĀOoh	-10.4447
‚ĖĀdanger	-10.4448
‚ĖĀFairy	-10.4448
‚ĖĀtaperecorder	-10.4449
ni	-10.4452
‚ĖĀview	-10.4455
‚ĖĀtickle	-10.4456
‚ĖĀen	-10.4464
‚ĖĀBird	-10.4466
‚ĖĀKa	-10.447
‚ĖĀagreed	-10.4474
‚ĖĀtied	-10.4479
‚ĖĀcracker	-10.448
‚ĖĀcovered	-10.45
‚ĖĀbadly	-10.4502
LW	-10.4505
‚ĖĀbrothers	-10.4505
‚ĖĀcarrying	-10.4511
‚ĖĀflying	-10.4518
‚ĖĀlistening	-10.4524
‚ĖĀdollars	-10.4525
‚ĖĀwearing	-10.4526
ward	-10.4532
‚ĖĀsmoke	-10.4532
ized	-10.4552
dy	-10.4563
ye	-10.4576
ster	-10.4576
‚ĖĀshower	-10.4581
‚ĖĀcreatures	-10.4582
‚ĖĀcons	-10.4585
‚ĖĀwest	-10.4585
II	-10.4588
‚ĖĀtie	-10.4617
‚ĖĀsuggest	-10.4625
tor	-10.4652
‚ĖĀwet	-10.4653
‚ĖĀconcern	-10.4656
min	-10.4661
‚ĖĀwelcome	-10.4661
‚ĖĀrealize	-10.4664
‚ĖĀIndia	-10.4673
!‚ÄĚ	-10.468
‚ĖĀcomfort	-10.4682
‚ĖĀuncle	-10.4682
‚ĖĀpound	-10.4683
‚ĖĀregular	-10.4683
‚ĖĀSenate	-10.4683
‚ĖĀStreet	-10.4683
‚ĖĀminister	-10.4683
‚ĖĀkidding	-10.4683
‚ĖĀpony	-10.4684
‚ĖĀblanket	-10.4684
‚ĖĀMajor	-10.4685
‚ĖĀ2005	-10.4685
‚ĖĀimmediately	-10.4685
‚ĖĀThink	-10.4685
‚ĖĀshore	-10.469
‚ĖĀscared	-10.4694
If	-10.4697
‚ĖĀChina	-10.4698
‚ĖĀOnce	-10.4699
‚ĖĀcounter	-10.47
‚ĖĀfairy	-10.4709
‚ĖĀdirection	-10.4709
‚ĖĀplaced	-10.4711
‚ĖĀsmiled	-10.4719
mer	-10.472
‚ĖĀfl	-10.4722
‚ĖĀoffered	-10.4723
‚ĖĀchecked	-10.4744
they	-10.4751
di	-10.4771
don	-10.4772
‚ĖĀforth	-10.4819
‚ĖĀremembered	-10.4843
‚ĖĀwa	-10.4856
‚ĖĀRa	-10.487
‚ĖĀLu	-10.4884
ON	-10.4887
‚ĖĀmeaning	-10.4912
ise	-10.4914
‚ĖĀparticular	-10.4918
CE	-10.492
‚ĖĀslight	-10.4921
‚ĖĀcouncil	-10.4922
ors	-10.4925
‚ĖĀPatrick	-10.4927
‚ĖĀfourteen	-10.4927
‚ĖĀmagazine	-10.4927
‚ĖĀprivate	-10.4927
‚ĖĀblame	-10.4927
‚ĖĀlocate	-10.4928
‚ĖĀBrian	-10.4928
‚ĖĀsomethin	-10.4929
‚ĖĀPolly	-10.493
‚ĖĀWatch	-10.4931
‚ĖĀhandsome	-10.4931
‚ĖĀmi	-10.4932
‚ĖĀdirty	-10.4936
‚ĖĀwhenever	-10.4938
‚ĖĀJulie	-10.4939
‚ĖĀAlan	-10.4941
‚ĖĀprepared	-10.4942
ER	-10.4943
‚ĖĀhasn	-10.4944
‚ĖĀshoulders	-10.4957
‚ĖĀtrack	-10.4959
‚ĖĀdrug	-10.4961
‚ĖĀscissors	-10.4962
‚ĖĀpromised	-10.497
‚ĖĀMore	-10.4976
‚ĖĀsaved	-10.4976
long	-10.4996
‚ĖĀfashion	-10.5003
ub	-10.5019
‚ĖĀFE	-10.502
coughs	-10.5024
‚ĖĀrule	-10.5031
tion	-10.5037
lw	-10.5045
‚ĖĀthin	-10.506
‚ĖĀship	-10.5061
‚ĖĀshouldn	-10.5068
‚ĖĀCa	-10.5082
‚ĖĀ3,	-10.5084
‚ĖĀsticking	-10.5096
‚ĖĀnap	-10.5107
‚ĖĀstaying	-10.5137
‚ĖĀ2,	-10.5143
ut	-10.5151
hose	-10.5169
there	-10.517
ay	-10.5176
‚ĖĀEurope	-10.5176
‚ĖĀfond	-10.5176
‚ĖĀCourt	-10.5177
‚ĖĀmacaroni	-10.5177
‚ĖĀscarce	-10.5177
‚ĖĀsimilar	-10.5177
‚ĖĀscratch	-10.5177
‚ĖĀangry	-10.5177
‚ĖĀMAY	-10.5177
‚ĖĀ1990	-10.5178
‚ĖĀtitle	-10.5178
‚ĖĀSomething	-10.5178
‚ĖĀeducation	-10.5178
‚ĖĀhuge	-10.518
‚ĖĀtriangle	-10.518
‚ĖĀpenny	-10.5183
‚ĖĀreplaced	-10.5191
‚ĖĀroles	-10.5197
‚ĖĀtha	-10.5199
‚ĖĀweight	-10.5205
‚ĖĀ("	-10.5212
‚ĖĀOver	-10.5213
nut	-10.5233
‚ĖĀPo	-10.5235
like	-10.5245
‚ĖĀsh	-10.5272
ans	-10.5274
‚ĖĀmarbles	-10.528
was	-10.5294
nother	-10.53
ily	-10.5309
‚ĖĀkindly	-10.5312
ious	-10.5321
‚ĖĀnon	-10.5341
‚ĖĀRed	-10.5343
‚ĖĀ2012	-10.535
bel	-10.5361
port	-10.5365
‚ĖĀCha	-10.539
ko	-10.5399
When	-10.54
‚ĖĀdoin	-10.5406
‚ĖĀscrew	-10.5408
‚ĖĀhung	-10.5427
‚ĖĀEl	-10.5432
‚ĖĀAngeles	-10.5434
‚ĖĀMacleod	-10.5434
‚ĖĀbeauty	-10.5434
‚ĖĀdriving	-10.5434
‚ĖĀsmooth	-10.5434
‚ĖĀJuli√°n	-10.5434
‚ĖĀcredit	-10.5434
‚ĖĀsocial	-10.5434
‚ĖĀ1995	-10.5434
‚ĖĀbridge	-10.5434
‚ĖĀchug	-10.5434
‚ĖĀnewspaper	-10.5435
‚ĖĀpositive	-10.5436
‚ĖĀMost	-10.5436
‚ĖĀfamous	-10.5437
‚ĖĀpotatoes	-10.5438
‚ĖĀrevolutionary	-10.5438
‚ĖĀhost	-10.5438
‚ĖĀYOUR	-10.544
‚ĖĀcage	-10.544
magnet	-10.5442
‚ĖĀquietly	-10.546
,000	-10.546
‚ĖĀweak	-10.5462
‚ĖĀcrayons	-10.5465
‚ĖĀbelow	-10.5465
‚ĖĀgate	-10.5467
‚ĖĀHo	-10.5467
‚ĖĀnoticed	-10.5469
‚ĖĀcloth	-10.547
‚ĖĀburning	-10.5474
‚ĖĀcarefully	-10.5474
old	-10.5477
‚ĖĀincome	-10.5481
‚ĖĀDur	-10.5501
lin	-10.5514
‚ĖĀpractice	-10.5523
‚ĖĀpole	-10.5524
‚ĖĀcopy	-10.5526
Villars	-10.5532
‚ĖĀtear	-10.5535
‚ĖĀturns	-10.5554
‚ĖĀsteps	-10.556
chi	-10.5579
lf	-10.5588
‚ĖĀRi	-10.5594
Go	-10.561
‚ĖĀaside	-10.5615
‚ĖĀgal	-10.5637
‚ĖĀtip	-10.5642
‚ĖĀstepp	-10.5643
‚ĖĀstayed	-10.5647
‚ĖĀON	-10.5657
Good	-10.5665
‚ĖĀplane	-10.5669
‚ĖĀ(19	-10.567
‚ĖĀfeed	-10.5676
ES	-10.5683
‚ĖĀtight	-10.5687
‚ĖĀanxious	-10.5687
‚ĖĀpotato	-10.5693
‚ĖĀslow	-10.5693
‚ĖĀ1994	-10.5697
‚ĖĀActually	-10.5697
‚ĖĀFlorida	-10.5697
‚ĖĀValentine	-10.5697
‚ĖĀcourage	-10.5697
‚ĖĀtricycle	-10.5697
‚ĖĀfought	-10.5697
‚ĖĀgently	-10.5697
‚ĖĀplanning	-10.5697
‚ĖĀTracy	-10.5697
‚ĖĀchoke	-10.5697
‚ĖĀcoach	-10.5697
‚ĖĀKong	-10.5697
‚ĖĀdesk	-10.5698
‚ĖĀbound	-10.5698
‚ĖĀpurple	-10.5699
‚ĖĀabsolutely	-10.5699
‚ĖĀLife	-10.57
‚ĖĀobviously	-10.57
‚ĖĀknife	-10.5702
‚ĖĀeagerly	-10.5702
‚ĖĀSeth	-10.5702
‚ĖĀgoodbye	-10.5704
‚ĖĀcentre	-10.5705
bi	-10.5708
AL	-10.5711
uh	-10.5711
‚ĖĀ&	-10.5715
more	-10.5717
‚ĖĀrow	-10.573
‚ĖĀvi	-10.5735
‚ĖĀwaited	-10.5735
gi	-10.5736
‚ĖĀsurprised	-10.5737
‚ĖĀbare	-10.5741
‚ĖĀclearly	-10.5742
her	-10.5745
‚ĖĀborder	-10.5746
‚ĖĀaffair	-10.5748
‚ĖĀsoldier	-10.5748
‚ĖĀerase	-10.5754
let	-10.5759
‚ĖĀmanner	-10.5765
‚ĖĀcoin	-10.577
‚ĖĀChrist	-10.5776
‚ĖĀjumped	-10.5784
lia	-10.5785
‚ĖĀlog	-10.5801
‚ĖĀcats	-10.5814
‚ĖĀmass	-10.583
ack	-10.584
ja	-10.5841
ern	-10.5857
‚ĖĀtrick	-10.587
off	-10.5904
‚ĖĀ2018	-10.5915
‚ĖĀnote	-10.5926
pitched	-10.5933
Come	-10.5934
just	-10.5935
bring	-10.5937
‚ĖĀhero	-10.595
‚ĖĀoriginal	-10.5959
‚ĖĀspeech	-10.5962
‚ĖĀca	-10.5962
ese	-10.5966
‚ĖĀcheer	-10.5966
‚ĖĀHigh	-10.5967
‚ĖĀadvice	-10.5967
‚ĖĀbabaa	-10.5967
‚ĖĀcomputer	-10.5967
‚ĖĀexcellent	-10.5967
‚ĖĀvictim	-10.5967
‚ĖĀRAF	-10.5967
‚ĖĀweather	-10.5967
‚ĖĀDuke	-10.5967
‚ĖĀhammer	-10.5967
‚ĖĀslipped	-10.5967
‚ĖĀCherry	-10.5967
‚ĖĀformula	-10.5967
‚ĖĀauthority	-10.5968
‚ĖĀstruck	-10.5968
‚ĖĀSunday	-10.5968
‚ĖĀnarrow	-10.5968
‚ĖĀbirdie	-10.597
‚ĖĀlength	-10.5971
‚ĖĀweekend	-10.5973
‚ĖĀPark	-10.5973
‚ĖĀstatement	-10.5975
‚ĖĀdiscovered	-10.5984
‚ĖĀlower	-10.5986
‚ĖĀbrownie	-10.5996
1.4	-10.5999
‚ĖĀprotest	-10.6001
‚ĖĀstrike	-10.6009
‚ĖĀbreathing	-10.6014
