[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀs	-0
‚ĖĀt	-1
‚ĖĀi	-2
‚ĖĀa	-3
‚ĖĀe	-4
‚ĖĀth	-5
‚ĖĀy	-6
‚ĖĀw	-7
‚ĖĀthe	-8
‚ĖĀh	-9
‚ĖĀo	-10
‚ĖĀ*	-11
ou	-12
re	-13
‚ĖĀb	-14
‚ĖĀin	-15
‚ĖĀm	-16
‚ĖĀc	-17
‚ĖĀd	-18
nd	-19
at	-20
‚ĖĀl	-21
‚ĖĀf	-22
‚ĖĀer	-23
‚ĖĀp	-24
‚ĖĀto	-25
‚ĖĀyou	-26
on	-27
‚ĖĀg	-28
an	-29
CH	-30
CHI	-31
‚ĖĀn	-32
‚ĖĀing	-33
ll	-34
‚ĖĀed	-35
or	-36
‚ĖĀand	-37
in	-38
it	-39
er	-40
ar	-41
‚ĖĀof	-42
‚ĖĀwh	-43
‚ĖĀit	-44
om	-45
OT	-46
MOT	-47
‚ĖĀes	-48
ow	-49
‚ĖĀhe	-50
le	-51
st	-52
‚ĖĀen	-53
ot	-54
ve	-55
‚ĖĀha	-56
‚ĖĀon	-57
et	-58
ut	-59
‚ĖĀwa	-60
‚ĖĀthat	-61
ic	-62
se	-63
‚ĖĀwe	-64
‚ĖĀu	-65
‚ĖĀ[	-66
gh	-67
‚ĖĀbe	-68
id	-69
‚ĖĀ=	-70
ld	-71
‚ĖĀst	-72
‚ĖĀr	-73
‚ĖĀly	-74
‚ĖĀk	-75
en	-76
‚ĖĀsh	-77
ac	-78
oo	-79
‚ĖĀhi	-80
‚ĖĀdo	-81
‚ĖĀse	-82
‚ĖĀal	-83
ir	-84
‚ĖĀre	-85
‚ĖĀfor	-86
‚ĖĀwhat	-87
‚ĖĀj	-88
ke	-89
am	-90
ght	-91
‚ĖĀme	-92
‚ĖĀan	-93
ch	-94
‚ĖĀti	-95
ith	-96
‚ĖĀat	-97
ur	-98
ad	-99
‚ĖĀli	-100
is	-101
‚ĖĀsa	-102
ome	-103
‚ĖĀno	-104
‚ĖĀwith	-105
‚ĖĀch	-106
‚ĖĀ-	-107
th	-108
‚ĖĀgo	-109
‚ĖĀde	-110
‚ĖĀnot	-111
‚ĖĀv	-112
al	-113
la	-114
ight	-115
‚ĖĀfr	-116
‚ĖĀhave	-117
il	-118
ould	-119
‚ĖĀne	-120
ce	-121
‚ĖĀma	-122
‚ĖĀso	-123
‚ĖĀshe	-124
‚ĖĀthi	-125
‚ĖĀkn	-126
‚ĖĀbut	-127
ro	-128
ea	-129
ent	-130
‚ĖĀcan	-131
‚ĖĀthere	-132
un	-133
‚ĖĀdon	-134
ra	-135
xx	-136
ust	-137
‚ĖĀare	-138
‚ĖĀone	-139
‚ĖĀmo	-140
ill	-141
‚ĖĀab	-142
‚ĖĀup	-143
ie	-144
ant	-145
‚ĖĀyour	-146
‚ĖĀknow	-147
ack	-148
‚ĖĀall	-149
ss	-150
ing	-151
‚ĖĀ1	-152
pp	-153
AT	-154
FAT	-155
all	-156
ct	-157
‚ĖĀtr	-158
‚ĖĀhad	-159
‚ĖĀbo	-160
op	-161
‚ĖĀsu	-162
au	-163
ook	-164
‚ĖĀlike	-165
ck	-166
ge	-167
‚ĖĀtion	-168
ver	-169
nt	-170
‚ĖĀoh	-171
ell	-172
‚ĖĀget	-173
‚ĖĀad	-174
‚ĖĀ2	-175
ood	-176
out	-177
‚ĖĀfrom	-178
ere	-179
ion	-180
‚ĖĀhim	-181
‚ĖĀsp	-182
‚ĖĀout	-183
‚ĖĀdid	-184
itt	-185
art	-186
ap	-187
‚ĖĀor	-188
‚ĖĀsec	-189
‚ĖĀsome	-190
‚ĖĀsee	-191
oth	-192
ick	-193
ink	-194
ft	-195
ol	-196
um	-197
ard	-198
ee	-199
‚ĖĀjust	-200
‚ĖĀthem	-201
‚ĖĀsaid	-202
ul	-203
qu	-204
as	-205
‚ĖĀman	-206
‚ĖĀif	-207
‚ĖĀdi	-208
ame	-209
‚ĖĀun	-210
‚ĖĀwere	-211
ound	-212
‚ĖĀhere	-213
ri	-214
na	-215
‚ĖĀcom	-216
‚ĖĀwould	-217
es	-218
‚ĖĀwor	-219
me	-220
‚ĖĀwho	-221
‚ĖĀyea	-222
‚ĖĀabout	-223
ind	-224
‚ĖĀyeah	-225
‚ĖĀwant	-226
‚ĖĀhow	-227
ong	-228
ain	-229
‚ĖĀwell	-230
ig	-231
‚ĖĀta	-232
‚ĖĀnow	-233
‚ĖĀba	-234
‚ĖĀar	-235
‚ĖĀive	-236
‚ĖĀlook	-237
‚ĖĀright	-238
‚ĖĀput	-239
‚ĖĀbl	-240
us	-241
own	-242
‚ĖĀco	-243
‚ĖĀxx	-244
‚ĖĀxxx	-245
‚ĖĀcon	-246
‚ĖĀthink	-247
one	-248
ittle	-249
‚ĖĀlittle	-250
ff	-251
‚ĖĀwhere	-252
wa	-253
‚ĖĀgood	-254
‚ĖĀex	-255
‚ĖĀgot	-256
‚ĖĀla	-257
‚ĖĀver	-258
ine	-259
‚ĖĀcl	-260
‚ĖĀ20	-261
‚ĖĀtw	-262
our	-263
‚ĖĀcome	-264
ite	-265
‚ĖĀlo	-266
‚ĖĀpo	-267
‚ĖĀle	-268
im	-269
ice	-270
ich	-271
‚ĖĀoff	-272
eth	-273
ish	-274
‚ĖĀqu	-275
‚ĖĀest	-276
ka	-277
‚ĖĀlet	-278
‚ĖĀpe	-279
ath	-280
‚ĖĀback	-281
‚ĖĀcould	-282
‚ĖĀ19	-283
‚ĖĀag	-284
‚ĖĀwill	-285
‚ĖĀthan	-286
‚ĖĀbr	-287
‚ĖĀro	-288
‚ĖĀate	-289
‚ĖĀchi	-290
‚ĖĀmom	-291
and	-292
ide	-293
‚ĖĀdown	-294
‚ĖĀpre	-295
‚ĖĀtoo	-296
ile	-297
‚ĖĀmore	-298
‚ĖĀov	-299
ore	-300
‚ĖĀoth	-301
‚ĖĀoka	-302
‚ĖĀpro	-303
‚ĖĀtime	-304
IN	-305
ace	-306
‚ĖĀda	-307
‚ĖĀpl	-308
INV	-309
‚ĖĀam	-310
‚ĖĀfe	-311
lf	-312
‚ĖĀte	-313
‚ĖĀgu	-314
‚ĖĀtheir	-315
ip	-316
‚ĖĀtwo	-317
‚ĖĀwr	-318
sh	-319
‚ĖĀwhich	-320
RS	-321
URS	-322
‚ĖĀpla	-323
ree	-324
ort	-325
ough	-326
‚ĖĀjo	-327
‚ĖĀment	-328
‚ĖĀbec	-329
mb	-330
ause	-331
‚ĖĀtake	-332
uck	-333
‚ĖĀsom	-334
urn	-335
‚ĖĀas	-336
‚ĖĀpart	-337
orn	-338
ugh	-339
‚ĖĀcr	-340
‚ĖĀgre	-341
ist	-342
‚ĖĀpa	-343
‚ĖĀsil	-344
ect	-345
‚ĖĀgon	-346
‚ĖĀca	-347
‚ĖĀmake	-348
].	-349
‚ĖĀfl	-350
‚ĖĀpeop	-351
‚ĖĀdis	-352
‚ĖĀgonna	-353
‚ĖĀsc	-354
‚ĖĀye	-355
‚ĖĀpeople	-356
‚ĖĀev	-357
‚ĖĀmar	-358
ach	-359
‚ĖĀwat	-360
‚ĖĀper	-361
ue	-362
‚ĖĀtell	-363
‚ĖĀgr	-364
BR	-365
ter	-366
ose	-367
pt	-368
‚ĖĀaft	-369
‚ĖĀsilv	-370
ous	-371
ade	-372
‚ĖĀpr	-373
iv	-374
‚ĖĀable	-375
BRO	-376
‚ĖĀbase	-377
‚ĖĀmu	-378
‚ĖĀsw	-379
‚ĖĀuh	-380
‚ĖĀfir	-381
‚ĖĀever	-382
‚ĖĀbu	-383
‚ĖĀwork	-384
ool	-385
‚ĖĀ201	-386
alk	-387
‚ĖĀmean	-388
ang	-389
gn	-390
ought	-391
ance	-392
ure	-393
‚ĖĀboy	-394
ble	-395
‚ĖĀturn	-396
‚ĖĀany	-397
‚ĖĀmomm	-398
‚ĖĀagain	-399
‚ĖĀblack	-400
wn	-401
air	-402
‚ĖĀbecause	-403
int	-404
‚ĖĀthank	-405
‚ĖĀlea	-406
‚ĖĀsometh	-407
‚ĖĀho	-408
ase	-409
ord	-410
‚ĖĀful	-411
‚ĖĀnew	-412
be	-413
ian	-414
CO	-415
fe	-416
self	-417
‚ĖĀcar	-418
‚ĖĀcou	-419
‚ĖĀ.	-420
‚ĖĀtalk	-421
bl	-422
od	-423
COL	-424
ond	-425
ia	-426
‚ĖĀbet	-427
‚ĖĀple	-428
‚ĖĀfirst	-429
‚ĖĀdat	-430
ast	-431
‚ĖĀnev	-432
‚ĖĀmuch	-433
‚ĖĀmr	-434
‚ĖĀhapp	-435
‚ĖĀsm	-436
‚ĖĀeve	-437
‚ĖĀcall	-438
‚ĖĀhand	-439
da	-440
‚ĖĀapp	-441
ock	-442
‚ĖĀwan	-443
‚ĖĀask	-444
‚ĖĀthr	-445
‚ĖĀlong	-446
ag	-447
ak	-448
ellow	-449
‚ĖĀthese	-450
‚ĖĀdr	-451
el	-452
‚ĖĀstick	-453
ouse	-454
act	-455
laugh	-456
‚ĖĀawa	-457
‚ĖĀgreat	-458
ud	-459
‚ĖĀgir	-460
nce	-461
age	-462
eel	-463
orr	-464
‚ĖĀold	-465
fore	-466
‚ĖĀbig	-467
‚ĖĀshould	-468
--	-469
‚ĖĀadd	-470
‚ĖĀchild	-471
ert	-472
‚ĖĀmade	-473
‚ĖĀus	-474
‚ĖĀdidn	-475
‚ĖĀact	-476
laughs	-477
‚ĖĀanoth	-478
‚ĖĀthey	-479
‚ĖĀfo	-480
‚ĖĀac	-481
mp	-482
‚ĖĀball	-483
‚ĖĀgirl	-484
‚ĖĀhel	-485
‚ĖĀcomm	-486
‚ĖĀbre	-487
‚ĖĀmoth	-488
‚ĖĀpap	-489
‚ĖĀpu	-490
‚ĖĀbefore	-491
‚ĖĀcomp	-492
‚ĖĀfi	-493
‚ĖĀ[1	-494
‚ĖĀdad	-495
‚ĖĀcame	-496
‚ĖĀmis	-497
‚ĖĀside	-498
‚ĖĀthing	-499
ane	-500
ph	-501
ation	-502
‚ĖĀdog	-503
‚ĖĀhome	-504
‚ĖĀyear	-505
‚ĖĀhelp	-506
ict	-507
‚ĖĀmin	-508
‚ĖĀeat	-509
so	-510
‚ĖĀgra	-511
ab	-512
‚ĖĀhouse	-513
uh	-514
‚ĖĀsch	-515
‚ĖĀthose	-516
eep	-517
son	-518
lt	-519
‚ĖĀwrite	-520
uc	-521
‚ĖĀthought	-522
‚ĖĀbro	-523
‚ĖĀlove	-524
‚ĖĀour	-525
‚ĖĀadam	-526
ed	-527
‚ĖĀwait	-528
‚ĖĀkind	-529
‚ĖĀcle	-530
‚ĖĀwand	-531
up	-532
‚ĖĀwanna	-533
‚ĖĀexp	-534
‚ĖĀhead	-535
mo	-536
‚ĖĀfath	-537
‚ĖĀel	-538
way	-539
sn	-540
‚ĖĀplease	-541
‚ĖĀkeep	-542
‚ĖĀwent	-543
te	-544
ward	-545
‚ĖĀtop	-546
os	-547
‚ĖĀsion	-548
‚ĖĀstand	-549
‚ĖĀise	-550
‚ĖĀthree	-551
ep	-552
‚ĖĀser	-553
‚ĖĀcount	-554
ug	-555
‚ĖĀgl	-556
‚ĖĀsta	-557
‚ĖĀmust	-558
‚ĖĀsay	-559
‚ĖĀevery	-560
‚ĖĀstart	-561
‚ĖĀop	-562
‚ĖĀmemb	-563
ern	-564
‚ĖĀstr	-565
‚ĖĀmost	-566
‚ĖĀfeel	-567
‚ĖĀname	-568
‚ĖĀcare	-569
right	-570
IS	-571
ence	-572
‚ĖĀwatch	-573
land	-574
‚ĖĀthrough	-575
ne	-576
‚ĖĀplay	-577
gnet	-578
‚ĖĀmov	-579
xt	-580
‚ĖĀve	-581
‚ĖĀbel	-582
‚ĖĀpol	-583
‚ĖĀcre	-584
‚ĖĀalway	-585
‚ĖĀtri	-586
‚ĖĀsure	-587
ng	-588
‚ĖĀdre	-589
ush	-590
SIS	-591
‚ĖĀ3	-592
‚ĖĀlast	-593
‚ĖĀnight	-594
‚ĖĀness	-595
‚ĖĀanyth	-596
ma	-597
ild	-598
unn	-599
‚ĖĀshow	-600
‚ĖĀaround	-601
‚ĖĀschool	-602
‚ĖĀsl	-603
‚ĖĀpar	-604
‚ĖĀmon	-605
‚ĖĀyellow	-606
‚ĖĀalright	-607
‚ĖĀplace	-608
man	-609
‚ĖĀah	-610
‚ĖĀear	-611
‚ĖĀalso	-612
ton	-613
enc	-614
ta	-615
‚ĖĀfam	-616
we	-617
‚ĖĀju	-618
ird	-619
‚ĖĀcol	-620
‚ĖĀpau	-621
‚ĖĀtra	-622
‚ĖĀfind	-623
‚ĖĀstor	-624
ze	-625
‚ĖĀhigh	-626
bod	-627
‚ĖĀsi	-628
‚ĖĀmak	-629
‚ĖĀcont	-630
‚ĖĀdadd	-631
av	-632
ye	-633
ump	-634
‚ĖĀwon	-635
‚ĖĀbook	-636
‚ĖĀbab	-637
‚ĖĀfin	-638
‚ĖĀem	-639
‚ĖĀuse	-640
iz	-641
pe	-642
err	-643
ual	-644
‚ĖĀsile	-645
‚ĖĀmagnet	-646
amp	-647
‚ĖĀstill	-648
iend	-649
‚ĖĀtom	-650
‚ĖĀbett	-651
‚ĖĀmight	-652
‚ĖĀsuch	-653
‚ĖĀfound	-654
og	-655
att	-656
‚ĖĀph	-657
‚ĖĀur	-658
ew	-659
‚ĖĀmay	-660
‚ĖĀfar	-661
‚ĖĀcour	-662
‚ĖĀinter	-663
‚ĖĀnoth	-664
‚ĖĀair	-665
ange	-666
‚ĖĀob	-667
‚ĖĀwar	-668
‚ĖĀpie	-669
‚ĖĀbeg	-670
‚ĖĀra	-671
ican	-672
‚ĖĀnice	-673
‚ĖĀga	-674
‚ĖĀnor	-675
ev	-676
‚ĖĀown	-677
‚ĖĀ‚ô™	-678
ci	-679
ope	-680
‚ĖĀseem	-681
esn	-682
‚ĖĀtre	-683
‚ĖĀfour	-684
‚ĖĀwhile	-685
‚ĖĀlight	-686
‚ĖĀdiff	-687
ank	-688
‚ĖĀcit	-689
‚ĖĀial	-690
‚ĖĀpaul	-691
‚ĖĀfall	-692
‚ĖĀdoesn	-693
ula	-694
‚ĖĀtak	-695
‚ĖĀsit	-696
wh	-697
‚ĖĀelse	-698
nder	-699
‚ĖĀious	-700
‚ĖĀhard	-701
‚ĖĀposs	-702
ute	-703
itch	-704
‚ĖĀsorr	-705
dd	-706
‚ĖĀlot	-707
‚ĖĀsilence	-708
‚ĖĀliv	-709
ign	-710
‚ĖĀfriend	-711
‚ĖĀstat	-712
outh	-713
‚ĖĀhappen	-714
ott	-715
‚ĖĀword	-716
‚ĖĀborn	-717
‚ĖĀdone	-718
‚ĖĀmil	-719
ob	-720
‚ĖĀ?	-721
‚ĖĀsupp	-722
sp	-723
‚ĖĀhur	-724
‚ĖĀnext	-725
‚ĖĀ,	-726
‚ĖĀsent	-727
‚ĖĀ!	-728
‚ĖĀtap	-729
‚ĖĀlife	-730
est	-731
oon	-732
‚ĖĀous	-733
‚ĖĀsaw	-734
‚ĖĀworld	-735
alit	-736
‚ĖĀ[1.	-737
‚ĖĀmaybe	-738
‚ĖĀsound	-739
hn	-740
pr	-741
erent	-742
‚ĖĀwal	-743
‚ĖĀtold	-744
‚ĖĀ2019	-745
pl	-746
‚ĖĀher	-747
‚ĖĀmot	-748
‚ĖĀhear	-749
‚ĖĀough	-750
‚ĖĀwash	-751
‚ĖĀchildr	-752
‚ĖĀspe	-753
‚ĖĀlad	-754
‚ĖĀste	-755
‚ĖĀamer	-756
ah	-757
‚ĖĀtog	-758
‚ĖĀsame	-759
cle	-760
‚ĖĀfami	-761
‚ĖĀtogeth	-762
are	-763
‚ĖĀche	-764
‚ĖĀnear	-765
io	-766
‚ĖĀhold	-767
‚ĖĀwind	-768
1:	-769
‚ĖĀsn	-770
‚ĖĀvo	-771
‚ĖĀfras	-772
‚ĖĀstop	-773
atch	-774
‚ĖĀhar	-775
‚ĖĀchar	-776
‚ĖĀcla	-777
umb	-778
00	-779
gr	-780
ident	-781
‚ĖĀmorn	-782
gg	-783
‚ĖĀlau	-784
‚ĖĀform	-785
anc	-786
sil	-787
‚ĖĀlat	-788
‚ĖĀimp	-789
‚ĖĀdoor	-790
‚ĖĀyoung	-791
if	-792
‚ĖĀwom	-793
‚ĖĀlist	-794
‚ĖĀbreak	-795
‚ĖĀtook	-796
unic	-797
‚ĖĀmove	-798
‚ĖĀmind	-799
‚ĖĀpick	-800
‚ĖĀunder	-801
ince	-802
‚ĖĀsle	-803
‚ĖĀjohn	-804
ull	-805
ros	-806
‚ĖĀmone	-807
‚ĖĀknown	-808
‚ĖĀfire	-809
‚ĖĀlett	-810
ub	-811
‚ĖĀke	-812
read	-813
inn	-814
‚ĖĀexc	-815
‚ĖĀdrink	-816
‚ĖĀtown	-817
sa	-818
‚ĖĀface	-819
‚ĖĀfish	-820
‚ĖĀ4	-821
‚ĖĀbar	-822
ject	-823
..	-824
‚ĖĀcir	-825
‚ĖĀisn	-826
‚ĖĀsho	-827
‚ĖĀroom	-828
‚ĖĀstre	-829
aud	-830
‚ĖĀset	-831
silver	-832
‚ĖĀbit	-833
per	-834
‚ĖĀcent	-835
une	-836
‚ĖĀsk	-837
lda	-838
‚ĖĀheard	-839
‚ĖĀleave	-840
ont	-841
‚ĖĀgod	-842
‚ĖĀbelie	-843
‚ĖĀsmall	-844
aught	-845
‚ĖĀleft	-846
unicip	-847
‚ĖĀmunicip	-848
eak	-849
‚ĖĀtil	-850
str	-851
llow	-852
‚ĖĀbra	-853
‚ĖĀcourse	-854
‚ĖĀthough	-855
‚ĖĀdra	-856
‚ĖĀhm	-857
‚ĖĀarm	-858
‚ĖĀwee	-859
‚ĖĀrun	-860
‚ĖĀhuh	-861
‚ĖĀcra	-862
‚ĖĀgues	-863
‚ĖĀwalk	-864
‚ĖĀmunicipalit	-865
vi	-866
sit	-867
‚ĖĀele	-868
‚ĖĀgiv	-869
‚ĖĀhor	-870
‚ĖĀeach	-871
‚ĖĀonce	-872
‚ĖĀbroth	-873
‚ĖĀeveryth	-874
hm	-875
‚ĖĀurs	-876
‚ĖĀgett	-877
‚ĖĀmark	-878
‚ĖĀid	-879
‚ĖĀamerican	-880
the	-881
‚ĖĀatt	-882
‚ĖĀsign	-883
‚ĖĀround	-884
‚ĖĀerm	-885
‚ĖĀ202	-886
‚ĖĀfre	-887
‚ĖĀcrom	-888
‚ĖĀquite	-889
‚ĖĀce	-890
‚ĖĀtt	-891
‚ĖĀlar	-892
‚ĖĀboth	-893
‚ĖĀible	-894
rop	-895
‚ĖĀ18	-896
unk	-897
ho	-898
‚ĖĀbad	-899
‚ĖĀgame	-900
‚ĖĀbus	-901
‚ĖĀdou	-902
‚ĖĀcons	-903
‚ĖĀsoon	-904
‚ĖĀjane	-905
‚ĖĀfew	-906
‚ĖĀsur	-907
‚ĖĀknew	-908
oud	-909
‚ĖĀ[.	-910
‚ĖĀpop	-911
‚ĖĀclear	-912
hi	-913
‚ĖĀbird	-914
‚ĖĀwithout	-915
‚ĖĀkill	-916
‚ĖĀlaugh	-917
br	-918
ann	-919
‚ĖĀpossum	-920
rist	-921
‚ĖĀhot	-922
‚ĖĀbas	-923
‚ĖĀcook	-924
‚ĖĀbetwe	-925
ctor	-926
uar	-927
‚ĖĀacc	-928
ult	-929
‚ĖĀmhm	-930
‚ĖĀ200	-931
get	-932
‚ĖĀey	-933
‚ĖĀim	-934
‚ĖĀtilda	-935
‚ĖĀkitt	-936
cl	-937
encil	-938
‚ĖĀhell	-939
‚ĖĀwond	-940
‚ĖĀum	-941
‚ĖĀfair	-942
‚ĖĀpencil	-943
irt	-944
‚ĖĀless	-945
‚ĖĀday	-946
‚ĖĀtoda	-947
‚ĖĀill	-948
ount	-949
‚ĖĀheart	-950
‚ĖĀperson	-951
itic	-952
‚ĖĀhav	-953
‚ĖĀfine	-954
‚ĖĀsomet	-955
‚ĖĀsecond	-956
‚ĖĀ5	-957
most	-958
‚ĖĀsir	-959
‚ĖĀserv	-960
ate	-961
‚ĖĀmm	-962
‚ĖĀnut	-963
‚ĖĀ199	-964
‚ĖĀsar	-965
‚ĖĀfollow	-966
unch	-967
‚ĖĀcap	-968
‚ĖĀgen	-969
‚ĖĀhimself	-970
‚ĖĀ7	-971
‚ĖĀchair	-972
oup	-973
‚ĖĀdifferent	-974
‚ĖĀz	-975
unt	-976
‚ĖĀ[2	-977
‚ĖĀfoot	-978
‚ĖĀge	-979
‚ĖĀcoff	-980
‚ĖĀupon	-981
‚ĖĀcause	-982
‚ĖĀwhite	-983
‚ĖĀoct	-984
‚ĖĀcord	-985
go	-986
‚ĖĀactual	-987
‚ĖĀbeh	-988
‚ĖĀyet	-989
‚ĖĀhalf	-990
bo	-991
fr	-992
ens	-993
‚ĖĀage	-994
‚ĖĀgar	-995
‚ĖĀvol	-996
‚ĖĀsometim	-997
fta	-998
ipp	-999
‚ĖĀoctob	-1000
‚ĖĀhafta	-1001
‚ĖĀyep	-1002
‚ĖĀtim	-1003
‚ĖĀvaud	-1004
ator	-1005
‚ĖĀobject	-1006
li	-1007
‚ĖĀter	-1008
‚ĖĀvis	-1009
bab	-1010
‚ĖĀbox	-1011
sw	-1012
ief	-1013
res	-1014
ouch	-1015
‚ĖĀcolor	-1016
‚ĖĀpoint	-1017
‚ĖĀsim	-1018
no	-1019
‚ĖĀswe	-1020
‚ĖĀeast	-1021
‚ĖĀwood	-1022
aut	-1023
huh	-1024
‚ĖĀalmost	-1025
‚ĖĀ‚Äď	-1026
‚ĖĀath	-1027
‚ĖĀgone	-1028
‚ĖĀcoffee	-1029
‚ĖĀgave	-1030
‚ĖĀmilk	-1031
‚ĖĀspeak	-1032
ina	-1033
‚ĖĀappe	-1034
‚ĖĀsleep	-1035
‚ĖĀflo	-1036
‚ĖĀalong	-1037
‚ĖĀcur	-1038
‚ĖĀdar	-1039
‚ĖĀson	-1040
‚ĖĀpubl	-1041
‚ĖĀtrict	-1042
riv	-1043
ball	-1044
‚ĖĀcup	-1045
‚ĖĀtape	-1046
‚ĖĀweek	-1047
‚ĖĀ8	-1048
itz	-1049
‚ĖĀcut	-1050
‚ĖĀsix	-1051
‚ĖĀminute	-1052
ple	-1053
‚ĖĀize	-1054
‚ĖĀshall	-1055
‚ĖĀ'	-1056
‚ĖĀmeet	-1057
‚ĖĀwoman	-1058
‚ĖĀfinish	-1059
‚ĖĀbelieve	-1060
ful	-1061
‚ĖĀwrit	-1062
‚ĖĀbeaut	-1063
‚ĖĀpiece	-1064
‚ĖĀchrist	-1065
em	-1066
‚ĖĀhum	-1067
‚ĖĀkid	-1068
‚ĖĀblue	-1069
‚ĖĀru	-1070
‚ĖĀnat	-1071
put	-1072
uth	-1073
‚ĖĀtry	-1074
‚ĖĀhope	-1075
IC	-1076
‚ĖĀneed	-1077
‚ĖĀstar	-1078
ertain	-1079
‚ĖĀnorth	-1080
‚ĖĀwhole	-1081
ca	-1082
RIC	-1083
ash	-1084
‚ĖĀvoice	-1085
use	-1086
‚ĖĀfun	-1087
‚ĖĀpet	-1088
‚ĖĀsqu	-1089
oint	-1090
vern	-1091
‚ĖĀtree	-1092
‚ĖĀsing	-1093
‚ĖĀfrance	-1094
‚ĖĀsat	-1095
‚ĖĀ198	-1096
lv	-1097
vel	-1098
‚ĖĀpull	-1099
‚ĖĀques	-1100
ly	-1101
ular	-1102
‚ĖĀton	-1103
com	-1104
ient	-1105
‚ĖĀpoor	-1106
‚ĖĀgrand	-1107
‚ĖĀsince	-1108
ib	-1109
ura	-1110
‚ĖĀsub	-1111
‚ĖĀspell	-1112
‚ĖĀrob	-1113
‚ĖĀgeor	-1114
‚ĖĀsoft	-1115
enn	-1116
‚ĖĀpass	-1117
‚ĖĀagainst	-1118
gon	-1119
hap	-1120
ustr	-1121
‚ĖĀmed	-1122
‚ĖĀfact	-1123
‚ĖĀsort	-1124
‚ĖĀtruck	-1125
‚ĖĀ6	-1126
‚ĖĀsto	-1127
‚ĖĀ9	-1128
iti	-1129
‚ĖĀport	-1130
‚ĖĀursula	-1131
‚ĖĀain	-1132
‚ĖĀalread	-1133
oc	-1134
‚ĖĀ196	-1135
‚ĖĀnumb	-1136
‚ĖĀstra	-1137
iet	-1138
‚ĖĀmet	-1139
‚ĖĀbegan	-1140
‚ĖĀwouldn	-1141
lo	-1142
gar	-1143
ote	-1144
‚ĖĀass	-1145
‚ĖĀdoub	-1146
‚ĖĀhurt	-1147
‚ĖĀvisit	-1148
‚ĖĀperf	-1149
‚ĖĀclose	-1150
‚ĖĀsouth	-1151
‚ĖĀsy	-1152
‚ĖĀmus	-1153
‚ĖĀgoin	-1154
‚ĖĀgovern	-1155
‚ĖĀcri	-1156
‚ĖĀleg	-1157
‚ĖĀfood	-1158
‚ĖĀappear	-1159
‚ĖĀfellow	-1160
‚ĖĀprobab	-1161
‚ĖĀdire	-1162
‚ĖĀfeet	-1163
‚ĖĀidea	-1164
erland	-1165
‚ĖĀtouch	-1166
ail	-1167
ire	-1168
‚ĖĀmi	-1169
‚ĖĀjan	-1170
‚ĖĀoft	-1171
‚ĖĀfell	-1172
‚ĖĀperhap	-1173
‚ĖĀarr	-1174
‚ĖĀplac	-1175
‚ĖĀship	-1176
‚ĖĀfloor	-1177
‚ĖĀsident	-1178
‚ĖĀcal	-1179
‚ĖĀdur	-1180
‚ĖĀsen	-1181
‚ĖĀline	-1182
‚ĖĀcertain	-1183
mm	-1184
‚ĖĀtrain	-1185
ster	-1186
‚ĖĀjob	-1187
‚ĖĀsarah	-1188
iss	-1189
‚ĖĀmaj	-1190
‚ĖĀcold	-1191
‚ĖĀpolitic	-1192
aint	-1193
‚ĖĀhour	-1194
‚ĖĀpict	-1195
gie	-1196
‚ĖĀjuice	-1197
pte	-1198
‚ĖĀmy	-1199
‚ĖĀ197	-1200
‚ĖĀeas	-1201
‚ĖĀtur	-1202
‚ĖĀfelt	-1203
‚ĖĀpush	-1204
‚ĖĀtele	-1205
‚ĖĀswitz	-1206
‚ĖĀswitzerland	-1207
stor	-1208
‚ĖĀaile	-1209
‚ĖĀansw	-1210
‚ĖĀcoll	-1211
‚ĖĀsomeone	-1212
to	-1213
icks	-1214
‚ĖĀriv	-1215
‚ĖĀdream	-1216
‚ĖĀguy	-1217
orrow	-1218
‚ĖĀeight	-1219
‚ĖĀcompan	-1220
‚ĖĀ(	-1221
‚ĖĀpat	-1222
ptemb	-1223
‚ĖĀwrong	-1224
‚ĖĀnation	-1225
‚ĖĀseptemb	-1226
‚ĖĀmid	-1227
‚ĖĀrock	-1228
nc	-1229
ment	-1230
‚ĖĀsun	-1231
‚ĖĀwish	-1232
‚ĖĀiver	-1233
2:	-1234
oi	-1235
zz	-1236
puts	-1237
‚ĖĀach	-1238
‚ĖĀpos	-1239
‚ĖĀcheck	-1240
cr	-1241
‚ĖĀaf	-1242
‚ĖĀboat	-1243
‚ĖĀbott	-1244
‚ĖĀdraw	-1245
‚ĖĀshort	-1246
you	-1247
‚ĖĀbur	-1248
‚ĖĀcat	-1249
‚ĖĀtir	-1250
‚ĖĀbear	-1251
ork	-1252
‚ĖĀwear	-1253
‚ĖĀoffic	-1254
oke	-1255
ret	-1256
‚ĖĀ10	-1257
rent	-1258
‚ĖĀmine	-1259
‚ĖĀtill	-1260
‚ĖĀgeorge	-1261
‚ĖĀice	-1262
‚ĖĀdian	-1263
‚ĖĀsnow	-1264
nch	-1265
‚ĖĀok	-1266
anch	-1267
‚ĖĀ...	-1268
‚ĖĀjump	-1269
‚ĖĀcontin	-1270
‚ĖĀstreet	-1271
cu	-1272
ife	-1273
oop	-1274
‚ĖĀapr	-1275
‚ĖĀspr	-1276
‚ĖĀanim	-1277
‚ĖĀbuild	-1278
‚ĖĀgroup	-1279
‚ĖĀthrow	-1280
az	-1281
‚ĖĀcarr	-1282
‚ĖĀmain	-1283
‚ĖĀhorse	-1284
‚ĖĀlunch	-1285
‚ĖĀcanton	-1286
de	-1287
ida	-1288
uct	-1289
ude	-1290
blem	-1291
‚ĖĀcor	-1292
‚ĖĀland	-1293
‚ĖĀwasn	-1294
‚ĖĀcircle	-1295
con	-1296
uff	-1297
‚ĖĀord	-1298
‚ĖĀkitch	-1299
‚ĖĀmusic	-1300
‚ĖĀpleas	-1301
‚ĖĀbeauti	-1302
era	-1303
‚ĖĀhit	-1304
‚ĖĀherself	-1305
‚ĖĀproblem	-1306
wood	-1307
‚ĖĀnam	-1308
‚ĖĀfront	-1309
ung	-1310
‚ĖĀarea	-1311
‚ĖĀvill	-1312
‚ĖĀcountr	-1313
‚ĖĀjanuar	-1314
oh	-1315
ale	-1316
‚ĖĀfull	-1317
‚ĖĀlost	-1318
‚ĖĀrunn	-1319
‚ĖĀcloth	-1320
‚ĖĀconstr	-1321
‚ĖĀbrought	-1322
und	-1323
‚ĖĀcool	-1324
‚ĖĀother	-1325
‚ĖĀbehind	-1326
erg	-1327
‚ĖĀaff	-1328
‚ĖĀbod	-1329
‚ĖĀflow	-1330
‚ĖĀfort	-1331
‚ĖĀsist	-1332
‚ĖĀmouth	-1333
ama	-1334
eri	-1335
‚ĖĀpow	-1336
picks	-1337
‚ĖĀscre	-1338
‚ĖĀapril	-1339
‚ĖĀblock	-1340
ti	-1341
ans	-1342
‚ĖĀje	-1343
hold	-1344
‚ĖĀart	-1345
‚ĖĀjack	-1346
‚ĖĀgotta	-1347
‚ĖĀforg	-1348
‚ĖĀtrue	-1349
alth	-1350
‚ĖĀmag	-1351
‚ĖĀmarch	-1352
‚ĖĀwonder	-1353
ato	-1354
‚ĖĀknock	-1355
ica	-1356
mpt	-1357
‚ĖĀgun	-1358
‚ĖĀque	-1359
‚ĖĀfuck	-1360
‚ĖĀmatt	-1361
‚ĖĀtrou	-1362
‚ĖĀhaven	-1363
‚ĖĀsweet	-1364
ead	-1365
not	-1366
‚ĖĀles	-1367
‚ĖĀlov	-1368
‚ĖĀwagon	-1369
‚ĖĀyourself	-1370
igh	-1371
‚ĖĀaw	-1372
sing	-1373
‚ĖĀann	-1374
‚ĖĀterr	-1375
‚ĖĀtoward	-1376
kes	-1377
‚ĖĀpri	-1378
‚ĖĀchee	-1379
‚ĖĀexce	-1380
‚ĖĀleav	-1381
‚ĖĀacros	-1382
‚ĖĀcreat	-1383
‚ĖĀmovie	-1384
‚ĖĀadm	-1385
‚ĖĀlaw	-1386
‚ĖĀclip	-1387
‚ĖĀstud	-1388
‚ĖĀwhis	-1389
‚ĖĀconstruc	-1390
ield	-1391
‚ĖĀsend	-1392
‚ĖĀhello	-1393
.5	-1394
nda	-1395
‚ĖĀover	-1396
‚ĖĀprod	-1397
‚ĖĀgener	-1398
vent	-1399
‚ĖĀbow	-1400
‚ĖĀduck	-1401
‚ĖĀfunn	-1402
‚ĖĀbill	-1403
‚ĖĀfight	-1404
‚ĖĀquick	-1405
‚ĖĀhistor	-1406
‚ĖĀhair	-1407
‚ĖĀmill	-1408
‚ĖĀsugar	-1409
‚ĖĀwindow	-1410
‚ĖĀcommune	-1411
‚ĖĀnon	-1412
orm	-1413
ves	-1414
selv	-1415
‚ĖĀbir	-1416
‚ĖĀpage	-1417
‚ĖĀprom	-1418
‚ĖĀiversit	-1419
vid	-1420
ress	-1421
side	-1422
‚ĖĀcorn	-1423
‚ĖĀhang	-1424
‚ĖĀshar	-1425
‚ĖĀgarth	-1426
‚ĖĀteach	-1427
‚ĖĀcouldn	-1428
gan	-1429
‚ĖĀblow	-1430
‚ĖĀ12	-1431
‚ĖĀroad	-1432
‚ĖĀsong	-1433
arn	-1434
‚ĖĀap	-1435
‚ĖĀ195	-1436
‚ĖĀtow	-1437
inc	-1438
tle	-1439
‚ĖĀjul	-1440
‚ĖĀrid	-1441
‚ĖĀpapa	-1442
‚ĖĀpur	-1443
where	-1444
‚ĖĀ2020	-1445
‚ĖĀgold	-1446
‚ĖĀlead	-1447
‚ĖĀdoctor	-1448
‚ĖĀsomebod	-1449
‚ĖĀ[3	-1450
‚ĖĀluc	-1451
‚ĖĀfing	-1452
‚ĖĀcover	-1453
‚ĖĀ"	-1454
‚ĖĀep	-1455
‚ĖĀmur	-1456
‚ĖĀbath	-1457
‚ĖĀclos	-1458
‚ĖĀfore	-1459
‚ĖĀairpl	-1460
‚ĖĀstood	-1461
cc	-1462
tr	-1463
ilt	-1464
olog	-1465
raid	-1466
stic	-1467
‚ĖĀason	-1468
‚ĖĀsitt	-1469
‚ĖĀmonth	-1470
‚ĖĀafraid	-1471
‚ĖĀhat	-1472
‚ĖĀbusi	-1473
‚ĖĀnine	-1474
‚ĖĀroll	-1475
kin	-1476
‚ĖĀhon	-1477
‚ĖĀtea	-1478
‚ĖĀconf	-1479
‚ĖĀamong	-1480
‚ĖĀstraight	-1481
ste	-1482
‚ĖĀpot	-1483
‚ĖĀfree	-1484
‚ĖĀopen	-1485
‚ĖĀcrack	-1486
‚ĖĀstuck	-1487
‚ĖĀchange	-1488
‚ĖĀexpect	-1489
‚ĖĀjam	-1490
‚ĖĀstead	-1491
‚ĖĀbecame	-1492
room	-1493
‚ĖĀran	-1494
‚ĖĀbrok	-1495
‚ĖĀtend	-1496
‚ĖĀstrong	-1497
‚ĖĀadv	-1498
‚ĖĀago	-1499
‚ĖĀbag	-1500
‚ĖĀheav	-1501
‚ĖĀhone	-1502
‚ĖĀsumm	-1503
‚ĖĀbrown	-1504
‚ĖĀlarge	-1505
‚ĖĀpicture	-1506
ua	-1507
‚ĖĀty	-1508
‚ĖĀdrop	-1509
‚ĖĀkept	-1510
‚ĖĀprot	-1511
‚ĖĀhealth	-1512
‚ĖĀsecret	-1513
ref	-1514
ical	-1515
‚ĖĀ193	-1516
‚ĖĀcow	-1517
‚ĖĀfix	-1518
point	-1519
‚ĖĀeith	-1520
‚ĖĀtwent	-1521
‚ĖĀdaught	-1522
ket	-1523
‚ĖĀcase	-1524
‚ĖĀgard	-1525
‚ĖĀglad	-1526
‚ĖĀminut	-1527
‚ĖĀquiet	-1528
‚ĖĀwheel	-1529
que	-1530
sent	-1531
‚ĖĀlik	-1532
‚ĖĀlow	-1533
‚ĖĀmat	-1534
‚ĖĀalone	-1535
‚ĖĀlearn	-1536
co	-1537
‚ĖĀdom	-1538
‚ĖĀegg	-1539
‚ĖĀfig	-1540
‚ĖĀrich	-1541
‚ĖĀseri	-1542
‚ĖĀtrunk	-1543
‚ĖĀmyself	-1544
‚ĖĀbi	-1545
‚ĖĀmad	-1546
takes	-1547
‚ĖĀaren	-1548
‚ĖĀclean	-1549
‚ĖĀtreat	-1550
‚ĖĀairplane	-1551
ather	-1552
‚ĖĀbirth	-1553
Chi	-1554
‚ĖĀhol	-1555
‚ĖĀpolice	-1556
‚ĖĀchristma	-1557
bb	-1558
ov	-1559
‚ĖĀfast	-1560
‚ĖĀseat	-1561
‚ĖĀcatch	-1562
‚ĖĀgrace	-1563
‚ĖĀquest	-1564
ove	-1565
‚ĖĀdoll	-1566
‚ĖĀbreath	-1567
‚ĖĀtomorrow	-1568
‚ĖĀ17	-1569
ansa	-1570
‚ĖĀfla	-1571
‚ĖĀrath	-1572
‚ĖĀsick	-1573
‚ĖĀahead	-1574
‚ĖĀstuff	-1575
‚ĖĀtripp	-1576
‚ĖĀpolitician	-1577
‚ĖĀvi	-1578
‚ĖĀ[2.	-1579
tempt	-1580
‚ĖĀ	-1581
e	-1582
t	-1583
o	-1584
a	-1585
i	-1586
n	-1587
s	-1588
h	-1589
r	-1590
l	-1591
d	-1592
u	-1593
y	-1594
m	-1595
w	-1596
c	-1597
g	-1598
f	-1599
p	-1600
b	-1601
*	-1602
:	-1603
k	-1604
v	-1605
'	-1606
I	-1607
C	-1608
H	-1609
T	-1610
O	-1611
M	-1612
-	-1613
[	-1614
x	-1615
=	-1616
j	-1617
1	-1618
2	-1619
.	-1620
0	-1621
A	-1622
F	-1623
9	-1624
z	-1625
S	-1626
R	-1627
‚Äô	-1628
q	-1629
,	-1630
]	-1631
5	-1632
3	-1633
8	-1634
7	-1635
4	-1636
N	-1637
6	-1638
V	-1639
U	-1640
B	-1641
L	-1642
/	-1643
?	-1644
‚ô™	-1645
!	-1646
‚ÄĒ	-1647
_	-1648
√©	-1649
‚Äď	-1650
;	-1651
"	-1652
(	-1653
D	-1654
√°	-1655
)	-1656
E	-1657
#	-1658
P	-1659
W	-1660
√®	-1661
√≠	-1662
|	-1663
&	-1664
X	-1665
G	-1666
$	-1667
√≥	-1668
+	-1669
√£	-1670
√§	-1671
ńć	-1672
}	-1673
¬≠	-1674
Ň°	-1675
√ľ	-1676
ńá	-1677
¬∂	-1678
√†	-1679
√∂	-1680
K	-1681
√ļ	-1682
√ß	-1683
√Ī	-1684
√Ę	-1685
√ģ	-1686
@	-1687
`	-1688
¬°	-1689
√¶	-1690
√™	-1691
√ī	-1692
‚ÄĚ	-1693
Y	-1694
√ę	-1695
Ňõ	-1696
√ü	-1697
ńü	-1698
√ł	-1699
¬į	-1700
Ňā	-1701
Ňę	-1702
Ňĺ	-1703
Q	-1704
√•	-1705
√≤	-1706
ńó	-1707
ńõ	-1708
 ä	-1709
{	-1710
~	-1711
√ó	-1712
√Į	-1713
√Ļ	-1714
Ňď	-1715
Ň≠	-1716
…ź	-1717
ňą	-1718
J	-1719
Z	-1720
\	-1721
¬£	-1722
√∑	-1723
√Ľ	-1724
√Ĺ	-1725
ńĀ	-1726
ńÖ	-1727
ńĎ	-1728
ńĪ	-1729
Ňą	-1730
Ňć	-1731
Ňô	-1732
Ňü	-1733
»ô	-1734
…ę	-1735
 č	-1736
‚Ä†	-1737
‚ąā	-1738
