[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.82957
:	-3.28939
‚ĖĀ*	-3.35558
,	-3.43123
‚ĖĀthe	-3.65535
'	-3.79966
s	-4.07514
CHI	-4.07685
‚ĖĀa	-4.23416
‚ĖĀI	-4.25715
?	-4.27532
‚ĖĀto	-4.29814
‚ĖĀand	-4.31433
‚ĖĀyou	-4.31659
‚ĖĀof	-4.4705
MOT	-4.47352
‚ĖĀit	-4.63689
‚ĖĀin	-4.69835
‚ĖĀthat	-4.84788
‚ĖĀ=	-4.95467
‚ĖĀ[	-4.9549
]	-4.97931
t	-5.03022
‚ĖĀis	-5.104
‚ĖĀwas	-5.15793
‚ĖĀon	-5.30267
‚ĖĀhe	-5.41354
‚ĖĀfor	-5.47764
‚ĖĀ-	-5.51591
‚ĖĀ"	-5.52349
‚ĖĀwhat	-5.53338
-	-5.55268
!	-5.59234
‚ĖĀwith	-5.63665
‚ĖĀhave	-5.75501
‚ĖĀ	-5.76449
‚ĖĀnot	-5.80467
‚ĖĀdo	-5.86708
‚ĖĀthey	-5.86866
‚ĖĀbe	-5.89828
‚ĖĀme	-5.90504
‚ĖĀthis	-5.95008
‚ĖĀone	-5.95973
‚ĖĀhis	-5.97284
‚ĖĀwe	-5.99423
‚ĖĀno	-6.0087
‚ĖĀcan	-6.01263
‚Äô	-6.01355
‚ĖĀat	-6.01697
FAT	-6.02919
‚ĖĀher	-6.03057
‚ĖĀhad	-6.08528
re	-6.08684
‚ĖĀup	-6.08779
‚ĖĀknow	-6.09802
‚ĖĀthere	-6.09914
‚ĖĀas	-6.10361
‚ĖĀare	-6.10862
‚ĖĀyour	-6.11038
m	-6.11278
‚ĖĀshe	-6.11468
‚ĖĀdon	-6.1244
ing	-6.12633
‚ĖĀall	-6.13414
;	-6.13797
...	-6.14462
‚ĖĀlike	-6.15008
‚ĖĀmy	-6.15339
ed	-6.16251
‚ĖĀThe	-6.16847
‚ĖĀfrom	-6.23975
‚ĖĀbut	-6.25092
‚ĖĀso	-6.25109
‚ĖĀan	-6.29683
‚ĖĀ'	-6.29734
‚ĖĀout	-6.32712
‚ĖĀhim	-6.33011
‚ĖĀIt	-6.33715
‚ĖĀsaid	-6.35662
‚ĖĀHe	-6.36803
‚ĖĀYou	-6.3961
‚ĖĀget	-6.40482
d	-6.42
‚ĖĀwere	-6.42942
‚ĖĀthem	-6.43611
‚ĖĀgo	-6.44895
ll	-6.46131
‚ĖĀsec	-6.47252
‚ĖĀjust	-6.48144
‚ĖĀabout	-6.4909
‚ĖĀhere	-6.52351
‚ĖĀsome	-6.52362
‚ĖĀA	-6.52705
‚ĖĀsee	-6.54404
‚ĖĀby	-6.57372
‚ĖĀwould	-6.57565
‚ĖĀxxx	-6.58528
‚ĖĀor	-6.58764
‚ĖĀput	-6.61016
‚ĖĀif	-6.63858
‚ĖĀdid	-6.65617
‚ĖĀwhen	-6.67444
‚ĖĀwant	-6.69113
‚ĖĀright	-6.70078
‚ĖĀlittle	-6.7026
‚ĖĀthink	-6.72075
‚ĖĀwho	-6.73226
‚ĖĀoh	-6.7393
‚ĖĀnow	-6.75726
‚ĖĀwhere	-6.8041
‚ĖĀvery	-6.80735
‚ĖĀgot	-6.80807
‚ĖĀhow	-6.82998
‚ĖĀback	-6.84399
‚ĖĀgood	-6.84782
‚ĖĀ‚Äú	-6.85328
‚ĖĀover	-6.8561
‚ĖĀWhat	-6.8725
‚ĖĀdown	-6.87477
‚ĖĀthen	-6.8773
‚ĖĀAnd	-6.88349
‚ĖĀgoing	-6.88489
‚ĖĀcould	-6.88718
‚ĖĀtime	-6.88777
INV	-6.8912
‚ĖĀmore	-6.89197
‚ĖĀwill	-6.90505
‚ĖĀman	-6.91091
ve	-6.95738
URS	-6.96179
I	-6.96346
‚ĖĀcome	-6.97064
‚ĖĀbeen	-6.9726
‚ĖĀtheir	-6.9738
,"	-6.97901
‚ĖĀtwo	-6.99273
‚ĖĀother	-6.99762
‚ĖĀyeah	-7.0127
‚ĖĀwhich	-7.01587
."	-7.01876
‚ĖĀoff	-7.03205
"	-7.04918
‚ĖĀsay	-7.05537
‚ĖĀB	-7.06425
‚ĖĀ(	-7.0722
‚ĖĀNo	-7.07437
‚ĖĀhas	-7.0891
‚ĖĀwell	-7.10366
].	-7.1104
‚ĖĀgonna	-7.12809
‚ĖĀmake	-7.1317
‚ĖĀtoo	-7.13518
‚ĖĀShe	-7.14428
‚ĖĀtake	-7.15272
‚ĖĀokay	-7.1565
‚ĖĀ%	-7.16929
‚ĖĀyes	-7.17219
‚ĖĀinto	-7.18441
‚ĖĀsilver	-7.18588
‚ĖĀlook	-7.18975
‚ĖĀpeople	-7.1987
BRO	-7.20059
‚ĖĀWe	-7.21175
‚ĖĀboy	-7.2123
‚ĖĀOh	-7.22409
y	-7.2311
‚ĖĀBut	-7.2331
‚ĖĀway	-7.23387
‚ĖĀThey	-7.23537
‚ĖĀbase	-7.2497
‚ĖĀlet	-7.29696
ly	-7.30486
‚ĖĀwhy	-7.32982
‚ĖĀany	-7.3319
‚ĖĀYeah	-7.34812
‚ĖĀtell	-7.35587
‚ĖĀThat	-7.35695
COL	-7.36727
‚ĖĀMommy	-7.39717
‚ĖĀblack	-7.39853
‚ĖĀmuch	-7.42148
e	-7.43002
‚ĖĀdat	-7.43618
‚ĖĀsomething	-7.45246
‚ĖĀus	-7.45341
‚ĖĀnever	-7.46093
‚ĖĀfirst	-7.47073
‚ĖĀS	-7.47182
‚ĖĀWell	-7.4723
‚ĖĀbecause	-7.50145
‚ĖĀonly	-7.51835
laughs	-7.52871
n	-7.53695
‚ĖĀafter	-7.54876
‚ĖĀde	-7.55399
‚ĖĀmade	-7.55825
‚ĖĀdidn	-7.5676
?"	-7.56789
‚ĖĀthese	-7.57221
a	-7.57876
S	-7.59319
‚ĖĀaway	-7.59891
‚ĖĀChi	-7.60177
‚ĖĀanother	-7.60422
‚ĖĀgive	-7.60763
‚ĖĀi	-7.61022
)	-7.61277
‚ĖĀneed	-7.61529
‚ĖĀIn	-7.61932
‚ĖĀboys	-7.6228
‚ĖĀthan	-7.62475
‚ĖĀagain	-7.6279
‚ĖĀSo	-7.62911
‚ĖĀmean	-7.63326
‚ĖĀcame	-7.63582
‚ĖĀbefore	-7.63634
‚ĖĀday	-7.63748
‚ĖĀthings	-7.65347
‚ĖĀold	-7.65665
‚ĖĀwrite	-7.65795
‚ĖĀlong	-7.66132
--	-7.67476
‚ĖĀreally	-7.68571
‚ĖĀThere	-7.69014
‚ĖĀt	-7.69668
‚ĖĀAdam	-7.70305
‚ĖĀhome	-7.70456
‚ĖĀthing	-7.71016
‚ĖĀmen	-7.7128
‚ĖĀbig	-7.7133
‚ĖĀdoing	-7.71728
‚ĖĀwanna	-7.72433
‚ĖĀThis	-7.72608
‚ĖĀshould	-7.72644
‚ĖĀdis	-7.73476
‚ĖĀgreat	-7.7379
‚ĖĀthose	-7.74033
‚ĖĀd	-7.74468
‚ĖĀYes	-7.75291
‚ĖĀthought	-7.75432
‚ĖĀwent	-7.7599
‚ĖĀwand	-7.76647
int	-7.78507
‚ĖĀstick	-7.79324
er	-7.79659
‚ĖĀuh	-7.80181
‚ĖĀEve	-7.80635
‚ĖĀthree	-7.81047
‚ĖĀwork	-7.81324
‚ĖĀdoes	-7.8151
‚ĖĀplay	-7.81898
add	-7.82589
‚ĖĀhouse	-7.837
‚ĖĀname	-7.83987
‚ĖĀour	-7.85853
‚ĖĀhelp	-7.85903
‚ĖĀmany	-7.86738
‚ĖĀtop	-7.87007
SIS	-7.87218
‚ĖĀfather	-7.87391
‚ÄĚ	-7.88068
‚ĖĀalways	-7.89327
‚ĖĀkind	-7.89609
‚ĖĀthrough	-7.89885
‚ĖĀwater	-7.91376
‚ĖĀmust	-7.91528
‚ĖĀkeep	-7.92478
!"	-7.9252
‚ĖĀhead	-7.92848
‚ĖĀgirl	-7.92951
‚ĖĀlove	-7.93572
‚ĖĀyellow	-7.9399
‚ĖĀmother	-7.94063
‚ĖĀanything	-7.94177
‚ĖĀaround	-7.94812
‚ĖĀpaper	-7.95105
‚ĖĀo	-7.95261
‚ĖĀnew	-7.95456
‚ĖĀeven	-7.95873
‚ĖĀeat	-7.96504
‚ĖĀplace	-7.96827
/	-7.9744
‚ĖĀlast	-7.97566
‚ĖĀdog	-7.98586
‚ĖĀHow	-7.98597
‚ĖĀplease	-7.99027
‚ĖĀalso	-7.99823
‚ĖĀwon	-8.00439
‚ĖĀam	-8.00936
‚ĖĀmost	-8.01255
‚ĖĀball	-8.01941
‚ĖĀalright	-8.02342
‚ĖĀmight	-8.02344
‚ĖĀfind	-8.02353
‚ĖĀMr	-8.02841
‚ĖĀsuch	-8.03425
‚ĖĀ‚ô™	-8.04068
‚ĖĀstill	-8.0561
‚ĖĀnight	-8.06382
‚ĖĀTHE	-8.06702
‚ĖĀhand	-8.06799
‚ĖĀPaul	-8.07988
‚ĖĀs	-8.08382
‚ĖĀbetter	-8.08751
al	-8.0908
‚ĖĀpart	-8.09221
‚ĖĀuse	-8.09329
‚ĖĀtalk	-8.09396
‚ĖĀIf	-8.0942
‚ĖĀturn	-8.09625
‚ĖĀelse	-8.09661
‚ĖĀsilence	-8.09681
‚ĖĀunder	-8.10532
‚ĖĀdoesn	-8.11131
‚ĖĀnice	-8.11439
‚ĖĀwait	-8.11821
‚ĖĀwhile	-8.11992
‚ĖĀtable	-8.12003
‚ĖĀ‚Äô	-8.12349
‚ĖĀD	-8.1251
‚ĖĀtry	-8.14398
‚ĖĀdone	-8.14651
‚ĖĀfound	-8.15111
‚ĖĀsure	-8.15291
‚ÄĒ	-8.15383
‚ĖĀown	-8.15913
‚ĖĀschool	-8.16364
‚ĖĀchildren	-8.17314
‚ĖĀsaw	-8.17328
‚ĖĀtold	-8.1783
‚ĖĀ!	-8.18201
‚ĖĀever	-8.20281
‚ĖĀenough	-8.20348
‚ĖĀthank	-8.20471
‚ĖĀcalled	-8.20503
‚ĖĀhard	-8.20541
‚ĖĀbeing	-8.2093
‚ĖĀread	-8.21016
‚ĖĀsame	-8.21376
‚ĖĀtogether	-8.21399
‚ĖĀFraser	-8.21638
‚ĖĀnext	-8.21638
‚ĖĀbaby	-8.21644
‚ĖĀyears	-8.22237
1:	-8.22337
‚ĖĀr	-8.22643
‚ĖĀwatch	-8.22729
‚ĖĀMom	-8.22754
‚ĖĀfamily	-8.23727
‚ĖĀNow	-8.23762
‚ĖĀWhy	-8.23774
‚ĖĀfeel	-8.23944
‚ĖĀevery	-8.24329
o	-8.24432
‚ĖĀused	-8.25166
‚ĖĀDo	-8.26496
The	-8.26525
‚ĖĀe	-8.2687
‚ĖĀdear	-8.26875
‚ĖĀside	-8.26952
‚ĖĀlife	-8.27511
‚ĖĀmay	-8.27784
‚ĖĀbook	-8.28047
‚ĖĀasked	-8.28263
‚ĖĀmagnet	-8.28556
‚ĖĀCome	-8.28925
‚ĖĀOkay	-8.29184
silver	-8.29657
‚ĖĀbest	-8.29662
‚ĖĀface	-8.29799
‚ĖĀask	-8.30504
‚ĖĀtook	-8.30652
‚ĖĀcar	-8.30805
‚ĖĀsit	-8.30852
‚ĖĀmoney	-8.31721
es	-8.3193
‚ĖĀhear	-8.32683
‚ĖĀend	-8.32833
‚ĖĀheard	-8.33355
‚ĖĀfour	-8.33449
‚ĖĀmorning	-8.34043
‚ĖĀC	-8.34324
‚ĖĀMy	-8.34429
‚ĖĀletter	-8.34738
‚ĖĀcourse	-8.34933
‚ĖĀMrs	-8.35466
the	-8.35826
‚ĖĀUnit	-8.36149
‚ĖĀlot	-8.3635
‚ĖĀknown	-8.3637
‚ĖĀ?	-8.36457
‚ĖĀleft	-8.36722
‚ĖĀthough	-8.3728
‚ĖĀ‚Äú‚Äė	-8.37933
‚ĖĀguess	-8.38416
‚ĖĀworld	-8.38548
‚ĖĀbed	-8.38619
‚ĖĀGuy	-8.39172
‚ĖĀCromer	-8.40096
‚ĖĀAmerican	-8.40138
‚ĖĀroom	-8.40355
‚ĖĀshow	-8.40395
‚ĖĀtalking	-8.40405
‚ĖĀThen	-8.41324
‚ĖĀJane	-8.41355
‚ĖĀgame	-8.4158
‚ĖĀfew	-8.41668
‚ĖĀnothing	-8.4168
‚ĖĀquite	-8.4168
Possum	-8.41984
‚ĖĀknew	-8.42302
‚ĖĀuntil	-8.42303
‚ĖĀbit	-8.4242
‚ĖĀ1	-8.42898
‚Äď	-8.42932
‚ĖĀsorry	-8.4295
‚ĖĀopen	-8.43176
‚ĖĀDaddy	-8.43265
‚ĖĀchild	-8.43277
‚ĖĀleave	-8.44181
‚ĖĀcoming	-8.44266
‚ĖĀhm	-8.44361
‚ĖĀDon	-8.44948
‚ĖĀhuh	-8.4512
‚ĖĀeach	-8.45547
‚ĖĀdoor	-8.45626
‚ĖĀcall	-8.463
‚ĖĀisn	-8.46501
Tilda	-8.4687
‚ĖĀpretty	-8.46872
‚ĖĀeverything	-8.46874
‚ĖĀseen	-8.47259
‚ĖĀl	-8.47277
‚ĖĀgetting	-8.47336
‚ĖĀyoung	-8.4803
‚ĖĀsmall	-8.48518
‚ĖĀWhen	-8.48598
‚ĖĀdied	-8.48648
‚ĖĀsoon	-8.48664
‚ĖĀround	-8.4892
r	-8.49141
‚ĖĀbetween	-8.49235
‚ĖĀwanted	-8.49447
‚ĖĀE	-8.49852
‚ĖĀ‚Äė	-8.49921
‚ĖĀcity	-8.49928
‚ĖĀwithout	-8.50331
‚ĖĀStates	-8.50396
You	-8.5058
‚ĖĀhimself	-8.5062
‚ĖĀAll	-8.51217
‚ĖĀstay	-8.52007
‚ĖĀGod	-8.52116
‚ĖĀpencil	-8.52453
‚ĖĀstop	-8.52461
‚ĖĀupon	-8.52555
‚ĖĀeyes	-8.52873
‚ĖĀn	-8.53122
‚ĖĀUh	-8.53431
‚ĖĀlooking	-8.53993
‚ĖĀstory	-8.54146
‚ĖĀonce	-8.54235
‚ĖĀfar	-8.54713
‚ĖĀhafta	-8.55223
‚ĖĀhigh	-8.5547
‚ĖĀdrink	-8.55513
‚ĖĀred	-8.55605
‚ĖĀsays	-8.55788
‚ĖĀerm	-8.56128
‚ĖĀRight	-8.56694
‚ĖĀfish	-8.56981
‚ĖĀage	-8.572
in	-8.57213
.‚ÄĚ	-8.57293
‚ĖĀhalf	-8.57427
‚ĖĀtoday	-8.57468
‚ĖĀborn	-8.5765
‚ĖĀmind	-8.58152
‚ĖĀmunicipality	-8.5817
‚ĖĀhaving	-8.58171
‚ĖĀOctober	-8.58179
‚ĖĀM	-8.58377
‚ĖĀdifferent	-8.58474
‚ĖĀtape	-8.58857
‚ĖĀKitty	-8.58922
and	-8.59225
‚ĖĀmhm	-8.59298
‚ĖĀmaybe	-8.5931
‚ĖĀT	-8.59521
‚ĖĀOn	-8.59939
‚ĖĀyet	-8.60264
‚ĖĀcoffee	-8.60439
em	-8.60548
‚ĖĀminute	-8.61063
‚ĖĀgoes	-8.61106
put	-8.61353
‚ĖĀlight	-8.61354
‚ĖĀcare	-8.61404
‚ĖĀThank	-8.61493
‚ĖĀyear	-8.615
‚ĖĀstart	-8.61877
‚ĖĀbelieve	-8.62109
‚ĖĀpiece	-8.62265
‚ĖĀgave	-8.62399
‚ĖĀhappened	-8.62472
‚ĖĀum	-8.62893
‚ĖĀquestion	-8.62992
‚ĖĀun	-8.63021
‚ĖĀsecond	-8.63046
‚ĖĀfine	-8.63073
‚ĖĀgone	-8.63193
‚ĖĀ[1	-8.63256
‚ĖĀP	-8.63469
‚ĖĀalmost	-8.63607
‚ĖĀhot	-8.63659
RIC	-8.63943
‚ĖĀready	-8.64056
‚ĖĀmove	-8.65251
‚ĖĀreal	-8.65398
‚ĖĀrun	-8.65614
‚ĖĀTom	-8.65705
‚ĖĀsaying	-8.65782
‚ĖĀJust	-8.65867
‚ĖĀword	-8.65896
‚ĖĀAre	-8.65957
‚ĖĀlooked	-8.66023
‚ĖĀf	-8.66029
‚ĖĀbrother	-8.66293
‚ĖĀactually	-8.6677
‚ĖĀblue	-8.6679
‚ĖĀnear	-8.67036
se	-8.6711
‚ĖĀwoman	-8.6717
‚ĖĀmaking	-8.67187
‚ĖĀyep	-8.67572
ton	-8.68119
‚ĖĀHey	-8.68313
‚ĖĀboth	-8.68353
‚ĖĀheart	-8.69117
‚ĖĀfire	-8.69484
‚ĖĀbad	-8.69552
‚ĖĀNew	-8.69629
‚ĖĀmilk	-8.69639
‚ĖĀremember	-8.69641
‚ĖĀfive	-8.69648
‚ĖĀvoice	-8.69896
‚ĖĀwhole	-8.70156
‚ĖĀset	-8.70255
‚ĖĀalong	-8.70286
th	-8.71018
‚ĖĀits	-8.71353
‚ĖĀdere	-8.72084
‚ĖĀagainst	-8.72248
‚ĖĀCan	-8.72826
‚ĖĀbegan	-8.7306
‚ĖĀUrsula	-8.73062
‚ĖĀFrance	-8.73394
‚ĖĀtree	-8.73582
‚ĖĀwhite	-8.7393
‚ĖĀhope	-8.73959
‚ĖĀLet	-8.74082
‚ĖĀYour	-8.74227
‚ĖĀchair	-8.74457
‚ĖĀmeans	-8.75125
‚ĖĀline	-8.75304
‚ĖĀbox	-8.75656
‚ĖĀBro	-8.75777
‚ĖĀFor	-8.75791
‚ĖĀdays	-8.7592
‚ĖĀHis	-8.76191
‚ĖĀtruck	-8.76714
‚ĖĀgoin	-8.76797
‚ĖĀhey	-8.76885
‚ĖĀ2019	-8.77055
‚ĖĀfeet	-8.7706
‚ĖĀWhere	-8.77086
‚ĖĀtown	-8.77214
‚ĖĀJohn	-8.77214
he	-8.77286
_	-8.77371
‚ĖĀMot	-8.78093
‚ĖĀc	-8.78203
‚ĖĀhi	-8.78234
‚ĖĀbring	-8.78702
ting	-8.78804
‚ĖĀlater	-8.78891
‚ĖĀer	-8.79221
Oh	-8.79434
‚ĖĀhands	-8.79547
‚ĖĀalready	-8.79785
‚ĖĀlady	-8.79802
it	-8.79936
‚ĖĀair	-8.80081
‚ĖĀobjects	-8.80133
‚ĖĀwouldn	-8.80305
‚ĖĀfloor	-8.80439
‚ĖĀLook	-8.80946
‚ĖĀSwitzerland	-8.81187
‚ĖĀshall	-8.81193
And	-8.81325
‚ĖĀplaying	-8.81361
‚ĖĀb	-8.81516
‚ĖĀdistrict	-8.81659
‚ĖĀcut	-8.81761
on	-8.82032
‚ĖĀjuice	-8.82147
you	-8.82378
‚ĖĀre	-8.8245
‚ĖĀlive	-8.82489
‚ĖĀfelt	-8.82609
‚ĖĀsometimes	-8.82737
‚ĖĀparty	-8.82775
‚ĖĀAileen	-8.83094
‚ĖĀtrying	-8.83531
‚ĖĀSarah	-8.83571
‚ĖĀunderstand	-8.83587
‚ĖĀwrong	-8.84056
‚ĖĀfood	-8.84058
A	-8.84188
‚ĖĀ...	-8.84516
cause	-8.84867
an	-8.84991
D	-8.85186
‚ĖĀoften	-8.8548
‚ĖĀYOU	-8.85495
‚ĖĀfall	-8.8558
‚ĖĀson	-8.85672
‚ĖĀNot	-8.85937
‚ĖĀJ	-8.86177
‚ĖĀspell	-8.86432
‚ĖĀten	-8.86478
‚ĖĀidea	-8.86709
‚ĖĀturned	-8.87454
‚ĖĀsort	-8.87834
‚ĖĀpick	-8.87935
‚ĖĀhappy	-8.88009
‚ĖĀmom	-8.88024
‚ĖĀSeptember	-8.88525
‚ĖĀhold	-8.88569
‚ĖĀwan	-8.88599
‚ĖĀfriend	-8.88787
‚ĖĀcolor	-8.89372
‚ĖĀmine	-8.89399
‚ĖĀfun	-8.89403
2:	-8.89899
‚ĖĀclose	-8.89951
‚ĖĀtill	-8.89998
‚ĖĀcircle	-8.90408
‚ĖĀO	-8.90456
‚ĖĀVaud	-8.90659
‚ĖĀlived	-8.90739
‚ĖĀsound	-8.90782
no	-8.90961
‚ĖĀprobably	-8.91086
‚ĖĀstand	-8.91233
‚ĖĀdey	-8.91372
‚ĖĀcup	-8.91468
‚ĖĀsince	-8.91602
".	-8.91855
‚ĖĀfell	-8.91875
‚ĖĀdeath	-8.91994
‚ĖĀherself	-8.92136
i	-8.92184
‚ĖĀseemed	-8.92244
‚ĖĀDid	-8.92475
‚ĖĀlunch	-8.92643
‚ĖĀkitchen	-8.92644
‚ĖĀain	-8.927
‚ĖĀbreak	-8.9338
‚ĖĀhurt	-8.93394
‚ĖĀgirls	-8.935
‚ĖĀpoint	-8.93512
‚ĖĀcold	-8.93719
picks	-8.93871
‚ĖĀmoment	-8.94171
‚ĖĀice	-8.94266
‚ĖĀdepartment	-8.94777
‚ĖĀmouth	-8.94788
‚ĖĀsomeone	-8.9487
‚ĖĀbehind	-8.95326
Well	-8.95614
‚ĖĀoutside	-8.957
‚ĖĀbrought	-8.95861
T	-8.9592
‚ĖĀWho	-8.96177
‚ĖĀGo	-8.9629
‚ĖĀGood	-8.96458
‚ĖĀnumber	-8.96693
‚ĖĀperson	-8.96716
est	-8.96787
le	-8.97416
‚ĖĀfact	-8.97451
‚ĖĀjob	-8.98048
‚ĖĀdaddy	-8.98065
‚ĖĀcommune	-8.98074
‚ĖĀm	-8.98233
‚ĖĀfull	-8.98567
‚ĖĀfront	-8.98602
‚ĖĀGeorge	-8.98624
But	-8.98827
‚ĖĀbeautiful	-8.99122
‚ĖĀlarge	-8.99189
‚ĖĀlooks	-8.99194
‚ĖĀJuly	-8.99211
‚ĖĀmakes	-8.99213
‚ĖĀyourself	-8.99213
‚ĖĀMother	-8.99299
‚ĖĀsix	-8.99747
‚ĖĀlost	-8.99758
‚ĖĀtoward	-8.99909
It	-9.00114
‚ĖĀrest	-9.00135
‚ĖĀF	-9.00145
‚ĖĀwasn	-9.00681
‚ĖĀmovie	-9.00936
‚ĖĀgotta	-9.0096
‚ĖĀboat	-9.00961
‚ĖĀOne	-9.01036
‚ĖĀpoor	-9.014
‚ĖĀsleep	-9.01739
‚ĖĀhit	-9.02036
‚ĖĀnoise	-9.02164
‚ĖĀpull	-9.02559
‚ĖĀacross	-9.02663
‚ĖĀtoy	-9.02667
‚ĖĀguy	-9.02705
‚ĖĀcountry	-9.03207
‚ĖĀAt	-9.03737
born	-9.04015
‚ĖĀconstruction	-9.04425
‚ĖĀmatter	-9.05082
‚ĖĀhaven	-9.05314
‚ĖĀp	-9.05398
‚ĖĀsir	-9.06011
‚ĖĀTo	-9.06203
‚ĖĀwords	-9.06284
‚ĖĀthrow	-9.06605
‚ĖĀy	-9.06673
‚ĖĀMm	-9.06918
‚ĖĀtrue	-9.07412
‚ĖĀtimes	-9.07488
‚ĖĀfriends	-9.07588
en	-9.07973
‚ĖĀhair	-9.08012
‚ĖĀfunny	-9.08017
‚ĖĀG	-9.08494
‚ĖĀCounty	-9.08634
‚ĖĀweek	-9.08842
‚ĖĀcomes	-9.08849
‚ĖĀstarted	-9.0896
‚ĖĀ[2	-9.09278
",	-9.09314
‚ĖĀtried	-9.09889
‚ĖĀmember	-9.10104
‚ĖĀAs	-9.10304
‚ĖĀguys	-9.10438
‚ĖĀstate	-9.1109
‚ĖĀbear	-9.11128
‚ĖĀGarth	-9.11146
‚ĖĀwalk	-9.11554
‚ĖĀcouldn	-9.11663
‚ĖĀnut	-9.1223
‚ĖĀran	-9.12904
‚ĖĀspeak	-9.13033
‚ĖĀperhaps	-9.13084
‚ĖĀfoot	-9.13086
‚ĖĀMay	-9.13091
‚ĖĀU	-9.13535
‚ĖĀbecame	-9.13718
‚ĖĀGet	-9.1384
‚ĖĀago	-9.14145
‚ĖĀable	-9.14165
‚ĖĀbecome	-9.14218
‚ĖĀafraid	-9.1437
‚ĖĀkept	-9.14382
‚ĖĀchange	-9.14477
‚ĖĀshort	-9.14918
‚ĖĀstuck	-9.15023
‚ĖĀsugar	-9.15026
‚ĖĀ2	-9.15094
‚ĖĀ2019)	-9.15117
‚ĖĀplayed	-9.15136
‚ĖĀgiven	-9.15285
What	-9.15331
‚ĖĀcool	-9.15574
‚ĖĀAND	-9.15696
‚ĖĀdead	-9.15706
‚ĖĀsounds	-9.15895
‚ĖĀtrain	-9.16234
‚ĖĀmeet	-9.16281
‚ĖĀeight	-9.16965
takes	-9.17272
Chi	-9.17358
‚ĖĀOf	-9.17575
huh	-9.17906
‚ĖĀairplane	-9.18033
‚ĖĀcase	-9.18051
‚ĖĀbuy	-9.18086
‚ĖĀrunning	-9.18396
‚ĖĀJanuary	-9.18402
‚ĖĀnine	-9.18405
‚ĖĀamong	-9.18458
l	-9.18472
la	-9.18751
.7	-9.19022
‚ĖĀmyself	-9.19083
‚ĖĀalone	-9.19759
‚ĖĀ3	-9.19785
‚ĖĀarea	-9.19919
‚ĖĀpage	-9.20168
‚ĖĀgreen	-9.20461
‚ĖĀsomebody	-9.20462
‚ĖĀAfter	-9.20484
‚ĖĀminutes	-9.20715
Yes	-9.20805
‚ĖĀR	-9.2084
‚ĖĀdeal	-9.20952
‚ĖĀtrunk	-9.21151
‚ĖĀPapa	-9.21154
‚ĖĀtaking	-9.21193
‚ĖĀinside	-9.21298
‚ĖĀwish	-9.21622
‚ĖĀsitting	-9.21899
‚ĖĀmusic	-9.21943
‚ĖĀdur	-9.21974
‚ĖĀpay	-9.22268
‚ĖĀwar	-9.22273
‚ĖĀsticks	-9.22482
‚ĖĀahead	-9.22724
‚ĖĀsnow	-9.23219
‚ĖĀbusiness	-9.2325
‚ĖĀlay	-9.23277
‚ĖĀApril	-9.23304
‚ĖĀbroken	-9.23331
us	-9.23475
‚ĖĀeast	-9.23504
‚ĖĀcareful	-9.23936
‚ĖĀeither	-9.24001
‚ĖĀDoubs	-9.24001
‚ĖĀwriting	-9.24055
‚ĖĀtaken	-9.24448
‚ĖĀ4	-9.24465
‚ĖĀ2020	-9.24571
‚ĖĀpolitician	-9.24723
‚ĖĀwife	-9.24736
‚ĖĀKing	-9.24825
‚ĖĀh	-9.25268
‚ĖĀbody	-9.25476
‚ĖĀwants	-9.2562
‚ĖĀtrouble	-9.25817
‚ĖĀdaughter	-9.25943
‚ĖĀkill	-9.26101
‚ĖĀstraight	-9.26808
‚ĖĀrather	-9.26929
‚ĖĀearly	-9.26971
NA	-9.27114
‚ĖĀAh	-9.2726
‚ĖĀdraw	-9.27288
‚ĖĀride	-9.27418
‚ĖĀwagon	-9.27481
‚ĖĀstuff	-9.27655
‚ĖĀtwenty	-9.27671
‚ĖĀOr	-9.27822
tries	-9.27937
‚ĖĀsend	-9.28211
SS	-9.28305
‚ĖĀglad	-9.28342
‚ĖĀballs	-9.28343
‚ĖĀBecause	-9.28457
‚ĖĀworked	-9.28558
‚ĖĀring	-9.28694
‚ĖĀclear	-9.28865
ion	-9.28878
cha	-9.29189
‚ĖĀMaybe	-9.29207
‚ĖĀfinished	-9.29358
‚ĖĀsoft	-9.29392
‚ĖĀbag	-9.29495
‚ĖĀpicture	-9.29647
‚ĖĀstood	-9.29944
‚ĖĀFlorence	-9.29944
‚ĖĀworking	-9.3015
‚ĖĀChristmas	-9.30731
‚ĖĀHave	-9.30758
,‚Äô	-9.30768
but	-9.30807
‚ĖĀsent	-9.30818
‚ĖĀhappen	-9.30938
‚ĖĀtomorrow	-9.31072
‚ĖĀstreet	-9.31346
is	-9.31487
‚ĖĀHarwood	-9.31489
‚ĖĀeasy	-9.31492
‚ĖĀKansas	-9.31566
‚ĖĀriver	-9.32112
‚ĖĀhour	-9.32156
‚ĖĀtired	-9.32308
We	-9.32637
de	-9.3268
‚ĖĀHere	-9.32899
‚ĖĀeating	-9.33119
‚ĖĀthinking	-9.33564
‚ĖĀnose	-9.33659
‚ĖĀpopulation	-9.33686
‚ĖĀah	-9.34424
‚ĖĀH	-9.34523
‚ĖĀthemselves	-9.34651
‚ĖĀseveral	-9.34658
‚ĖĀbutter	-9.34704
Franc	-9.34844
man	-9.35289
‚ĖĀstrong	-9.35323
‚ĖĀBoy	-9.35349
‚ĖĀspoon	-9.35358
C	-9.35416
‚ĖĀstool	-9.35457
‚ĖĀliving	-9.35457
ogne	-9.35458
‚ĖĀBourg	-9.35458
‚ĖĀwhether	-9.35459
‚ĖĀWith	-9.3549
2	-9.35574
‚ĖĀknock	-9.35692
‚ĖĀtouch	-9.35935
‚ĖĀreason	-9.35939
‚ĖĀHi	-9.3601
‚ĖĀTO	-9.36045
‚ĖĀ7	-9.36193
‚ĖĀOF	-9.36272
‚ĖĀPresident	-9.36275
‚ĖĀpassed	-9.36378
‚ĖĀHer	-9.36387
‚ĖĀroad	-9.36573
able	-9.36812
‚ĖĀL	-9.36889
Comt√©	-9.3709
‚ĖĀcheese	-9.37091
‚ĖĀseems	-9.3711
‚ĖĀpieces	-9.37354
‚ĖĀjump	-9.37419
‚ĖĀpush	-9.37547
‚ĖĀtonight	-9.37659
or	-9.37736
‚ĖĀtrees	-9.37847
‚ĖĀUniversity	-9.37916
‚ĖĀPeter	-9.3794
to	-9.37941
‚ĖĀPlease	-9.37941
‚ĖĀpast	-9.38006
‚ĖĀMa	-9.38154
‚ĖĀmiss	-9.3844
‚ĖĀfeeling	-9.3854
‚ĖĀaren	-9.38546
‚ĖĀwear	-9.38568
‚ĖĀwindow	-9.3874
‚ĖĀ#	-9.38743
‚ĖĀcompany	-9.38751
‚ĖĀlisten	-9.39048
‚ĖĀnuts	-9.393
‚ĖĀarm	-9.39319
‚ĖĀwind	-9.39357
‚ĖĀdinner	-9.3959
‚ĖĀleast	-9.39595
‚ĖĀheld	-9.39631
‚ĖĀevening	-9.39641
ir	-9.39754
‚ĖĀduck	-9.39858
‚ĖĀW	-9.40004
‚ĖĀblow	-9.40104
‚ĖĀnamed	-9.40387
‚ĖĀBy	-9.4039
‚ĖĀuhhuh	-9.40489
‚ĖĀwood	-9.40778
‚ĖĀdie	-9.40883
‚ĖĀsing	-9.41018
M	-9.41113
‚ĖĀSee	-9.41194
‚ĖĀclothes	-9.41324
‚ĖĀgroup	-9.41331
‚ĖĀhorse	-9.41352
‚ĖĀbird	-9.41353
No	-9.41833
‚ĖĀsun	-9.41921
‚ĖĀlate	-9.42058
‚ĖĀLaura	-9.42157
‚ĖĀusually	-9.42188
‚ĖĀfellow	-9.42211
‚ĖĀstanding	-9.42538
‚ĖĀdrop	-9.42547
‚ĖĀgun	-9.42697
‚ĖĀseem	-9.43002
‚ĖĀsummer	-9.43025
‚ĖĀothers	-9.43501
‚ĖĀEnglish	-9.43894
‚ĖĀcaught	-9.43903
‚ĖĀOK	-9.43904
‚ĖĀtower	-9.43913
‚ĖĀbreakfast	-9.43928
‚ĖĀMarch	-9.43948
‚ĖĀ20	-9.44026
‚ĖĀ5	-9.44217
‚ĖĀfast	-9.44437
‚ĖĀhat	-9.44584
‚ĖĀbirds	-9.44779
‚ĖĀseven	-9.44786
‚ĖĀdoctor	-9.44855
holds	-9.44869
He	-9.44987
‚ĖĀsong	-9.45096
ies	-9.45281
that	-9.45431
‚ĖĀsick	-9.45565
‚ĖĀmillion	-9.45681
‚ĖĀbottom	-9.45693
‚ĖĀFrench	-9.45696
‚ĖĀbroke	-9.45702
‚ĖĀbusy	-9.45707
‚ĖĀtail	-9.45772
h	-9.45894
‚ĖĀfinish	-9.46349
‚ĖĀAn	-9.46558
‚ĖĀJean	-9.4658
‚ĖĀphone	-9.46644
‚ĖĀformer	-9.4666
‚ĖĀhole	-9.4673
‚ĖĀkilled	-9.46831
‚ĖĀJack	-9.4726
‚ĖĀanswer	-9.4741
‚ĖĀgiving	-9.47511
‚ĖĀwhatever	-9.47545
‚ĖĀdogs	-9.47623
‚ĖĀth	-9.47893
‚ĖĀbite	-9.48275
‚ĖĀsign	-9.4832
‚ĖĀtelevision	-9.48408
LDES	-9.48425
‚ĖĀNovember	-9.48434
‚ĖĀlovely	-9.48725
‚ĖĀcatch	-9.49081
‚ĖĀcapital	-9.49328
‚ĖĀTown	-9.49333
‚ĖĀAggie	-9.49336
‚ĖĀimportant	-9.49348
‚ĖĀcream	-9.49365
‚ĖĀSome	-9.49386
‚ĖĀground	-9.49471
ta	-9.49891
‚ĖĀunclear	-9.50326
‚ĖĀdress	-9.50684
‚ĖĀseat	-9.50808
‚ĖĀfix	-9.51014
‚ĖĀturtle	-9.51232
‚ĖĀclip	-9.5139
‚ĖĀgets	-9.51549
‚ĖĀabove	-9.52167
‚ĖĀlonger	-9.52426
‚ĖĀclock	-9.52473
‚ĖĀplastic	-9.53212
‚ĖĀspring	-9.5327
‚ĖĀle	-9.53533
‚ĖĀtea	-9.53545
lo	-9.53707
‚ĖĀ8	-9.53714
‚ĖĀhealth	-9.54021
‚ĖĀquiet	-9.54029
‚ĖĀcircus	-9.54069
‚ĖĀmiddle	-9.54095
‚ĖĀHello	-9.5417
‚ĖĀhundred	-9.54337
‚ĖĀteacher	-9.5435
‚ĖĀforward	-9.54371
‚ĖĀlaughing	-9.54431
‚ĖĀsat	-9.54435
‚ĖĀThanks	-9.54443
‚ĖĀfalls	-9.54501
‚ĖĀdad	-9.54544
‚ĖĀwasher	-9.54612
‚ĖĀmm	-9.54615
referent	-9.54676
‚ĖĀfair	-9.54932
‚ĖĀfly	-9.55009
‚ĖĀsupper	-9.55075
‚ĖĀanybody	-9.55098
‚ĖĀless	-9.55361
‚ĖĀproblem	-9.55366
‚ĖĀmoved	-9.55478
‚ĖĀteam	-9.55575
‚ĖĀwrote	-9.56065
‚ĖĀIllinois	-9.56071
‚ĖĀforgot	-9.56115
‚ĖĀ12	-9.5616
‚ĖĀchance	-9.56311
That	-9.56712
what	-9.56733
‚ĖĀland	-9.5676
moves	-9.56821
‚ĖĀcarry	-9.5687
‚ĖĀyours	-9.56909
‚ĖĀdark	-9.57013
hi	-9.57258
ness	-9.57296
‚ĖĀforget	-9.57306
‚ĖĀsister	-9.57389
‚ĖĀIT	-9.5759
‚ĖĀshoot	-9.57815
‚ĖĀwhom	-9.57858
‚ĖĀwarm	-9.58008
‚ĖĀfit	-9.58019
‚ĖĀafternoon	-9.58081
‚ĖĀfollowing	-9.58262
ING	-9.5857
.6	-9.58604
‚ĖĀsweet	-9.58761
‚ĖĀrecord	-9.58881
‚ĖĀloved	-9.58961
‚ĖĀfight	-9.59178
‚ĖĀDad	-9.59211
‚ĖĀ10	-9.59672
‚ĖĀplaces	-9.59719
‚ĖĀwonder	-9.5992
‚ĖĀseries	-9.60129
‚ĖĀexactly	-9.6014
‚ĖĀTripp	-9.60149
‚ĖĀw	-9.60176
‚ĖĀUrs	-9.60203
‚ĖĀwonderful	-9.60205
‚ĖĀMiss	-9.60286
we	-9.6063
‚ĖĀHa	-9.60772
‚ĖĀfellows	-9.61109
‚ĖĀeverybody	-9.61171
‚ĖĀbirthday	-9.61173
‚ĖĀbread	-9.61195
‚ĖĀAugust	-9.61217
‚ĖĀSir	-9.61337
‚ĖĀking	-9.6147
‚ĖĀfinger	-9.61584
‚ĖĀopened	-9.61848
‚ĖĀeggs	-9.61893
p	-9.61993
‚ĖĀcertain	-9.62156
‚ĖĀpolice	-9.62209
‚ĖĀcried	-9.6223
‚ĖĀgrew	-9.62234
‚ĖĀJames	-9.62244
‚ĖĀDecember	-9.62253
‚ĖĀcertainly	-9.62298
‚ĖĀkids	-9.62518
‚ĖĀapple	-9.62638
‚ĖĀpower	-9.6265
‚ĖĀonto	-9.6289
‚ĖĀweeks	-9.62977
c	-9.63537
‚ĖĀclean	-9.63571
‚ĖĀservice	-9.63726
places	-9.6397
‚ĖĀIN	-9.64294
‚ĖĀNick	-9.64295
‚ĖĀorder	-9.64401
‚ĖĀdate	-9.64455
‚ĖĀco	-9.64585
‚ĖĀquestions	-9.64659
‚ĖĀcorner	-9.64848
ers	-9.64889
‚ĖĀfigure	-9.64909
‚ĖĀstore	-9.64937
‚ĖĀlots	-9.6503
‚ĖĀwin	-9.65053
‚ĖĀsave	-9.65318
‚ĖĀflowers	-9.65394
‚ĖĀwoods	-9.65416
‚ĖĀself	-9.65426
‚ĖĀstrange	-9.65439
‚ĖĀPeople	-9.65469
‚ĖĀNothing	-9.65479
‚ĖĀshot	-9.65514
‚ĖĀlow	-9.65531
‚ĖĀhappens	-9.65638
‚ĖĀcrying	-9.65683
‚ĖĀblock	-9.65778
‚ĖĀg	-9.65873
‚ĖĀvillage	-9.65911
‚ĖĀones	-9.65991
clock	-9.6619
‚ĖĀda	-9.66304
‚ĖĀbuild	-9.66349
‚ĖĀact	-9.66404
one	-9.66415
‚ĖĀwaiting	-9.66455
‚ĖĀliked	-9.66523
‚ĖĀcurrent	-9.66548
‚ĖĀSorry	-9.66585
‚ĖĀJune	-9.66605
‚ĖĀinstead	-9.66629
‚ĖĀcat	-9.6665
‚ĖĀleaves	-9.66748
‚ĖĀIndians	-9.66778
‚ĖĀcannot	-9.6679
‚ĖĀbath	-9.67009
‚ĖĀSt	-9.67147
‚ĖĀmeeting	-9.6738
‚ĖĀreading	-9.67594
‚ĖĀk	-9.67608
‚ĖĀmagic	-9.67655
‚ĖĀwinter	-9.67665
‚ĖĀmain	-9.67669
‚ĖĀReally	-9.67675
‚ĖĀenjoy	-9.6814
‚ĖĀpen	-9.68213
‚ĖĀfree	-9.68368
‚ĖĀhell	-9.68389
‚ĖĀanyway	-9.68421
‚ĖĀ_	-9.68536
‚ĖĀbought	-9.68807
‚ĖĀN	-9.69098
‚ĖĀlegs	-9.69113
mo	-9.69198
‚ĖĀear	-9.69419
looking	-9.69597
not	-9.69654
‚ĖĀcensus	-9.69917
g	-9.69919
‚ĖĀstopped	-9.69928
‚ĖĀwritten	-9.69931
‚ĖĀCity	-9.69938
‚ĖĀsuddenly	-9.69944
‚ĖĀrecorder	-9.69969
‚ĖĀgold	-9.70054
‚ĖĀbasket	-9.70415
‚ĖĀletters	-9.70686
‚ĖĀcry	-9.70853
points	-9.70895
‚ĖĀtelling	-9.71029
‚ĖĀCalifornia	-9.71067
‚ĖĀworry	-9.71067
‚ĖĀJura	-9.7107
‚ĖĀcheck	-9.71072
‚ĖĀoffice	-9.71122
‚ĖĀwhispered	-9.71167
ere	-9.71186
‚ĖĀfollow	-9.71237
‚ĖĀfear	-9.71251
ic	-9.71266
‚ĖĀeye	-9.7154
‚ĖĀcover	-9.71676
‚ĖĀworks	-9.7176
‚ĖĀhate	-9.71978
‚ĖĀsuppose	-9.72065
‚ĖĀwild	-9.72163
‚ĖĀyesterday	-9.72232
‚ĖĀpleasure	-9.72233
‚ĖĀSure	-9.72243
‚ĖĀdese	-9.72371
st	-9.72822
‚ĖĀcake	-9.72885
‚ĖĀlanguage	-9.72886
‚ĖĀEven	-9.7291
‚ĖĀwash	-9.73068
‚ĖĀform	-9.73192
‚ĖĀforce	-9.73338
‚ĖĀfootball	-9.73365
‚ĖĀgrape	-9.73406
‚ĖĀbackground	-9.73409
‚ĖĀGrace	-9.73409
‚ĖĀheavy	-9.73412
‚ĖĀhoney	-9.73422
‚ĖĀthird	-9.73429
‚ĖĀGreat	-9.73429
‚ĖĀlives	-9.73441
1	-9.735
),	-9.73594
‚ĖĀsight	-9.73624
E	-9.73953
‚ĖĀshoe	-9.74091
‚ĖĀusing	-9.74335
‚ĖĀbuilding	-9.74358
‚ĖĀV	-9.74544
‚ĖĀshut	-9.74581
‚ĖĀwithin	-9.74602
‚ĖĀslowly	-9.74646
1.5	-9.7468
‚ĖĀclimb	-9.74737
‚ĖĀstar	-9.74769
‚ĖĀstarts	-9.7505
?‚ÄĚ	-9.75242
‚ĖĀ[3	-9.75296
‚ĖĀplate	-9.75301
‚ĖĀha	-9.75533
‚ĖĀwashers	-9.75552
‚ĖĀdecided	-9.75793
‚ĖĀthirty	-9.75803
‚ĖĀsimply	-9.75806
‚ĖĀreleased	-9.75871
‚ĖĀdem	-9.75901
‚ĖĀappeared	-9.75935
‚ĖĀreport	-9.75948
‚ĖĀSis	-9.76059
‚ĖĀgames	-9.76162
‚ĖĀpop	-9.76204
‚ĖĀblocks	-9.76543
‚ĖĀmonth	-9.76557
‚ĖĀState	-9.76584
‚ĖĀproblems	-9.76659
day	-9.7669
‚ĖĀblood	-9.76953
‚ĖĀYork	-9.77021
‚ĖĀexcept	-9.77026
‚ĖĀmoving	-9.77056
‚ĖĀhours	-9.77204
‚ĖĀinteresting	-9.77235
‚ĖĀWar	-9.7766
‚ĖĀballoon	-9.77792
H	-9.77966
‚ĖĀpuzzle	-9.7809
‚ĖĀMinister	-9.78256
‚ĖĀMan	-9.78259
‚ĖĀaccident	-9.7826
‚ĖĀquickly	-9.7833
‚ĖĀLittle	-9.78346
‚ĖĀbooks	-9.78346
1.2	-9.78524
‚ĖĀcamp	-9.78619
‚ĖĀbar	-9.78637
‚ĖĀ[.8	-9.78738
‚ĖĀholding	-9.78893
There	-9.78949
‚ĖĀpie	-9.79018
Nord	-9.79021
‚ĖĀdose	-9.7914
‚ĖĀasking	-9.79289
u	-9.79379
).	-9.79445
‚ĖĀvaudois	-9.79505
‚ĖĀRobin	-9.79505
‚ĖĀstories	-9.79506
‚ĖĀKeith	-9.79513
‚ĖĀDiandra	-9.79517
‚ĖĀgovernment	-9.79517
‚ĖĀFrom	-9.79526
‚ĖĀvideo	-9.79586
‚ĖĀ()	-9.79673
‚ĖĀsense	-9.80282
‚ĖĀcoat	-9.80315
‚ĖĀNorth	-9.8036
yellow	-9.80417
‚ĖĀsupport	-9.80671
‚ĖĀchurch	-9.8075
‚ĖĀoatmeal	-9.80771
‚ĖĀCanada	-9.80772
‚ĖĀDavid	-9.80774
‚ĖĀindeed	-9.80781
‚ĖĀhistory	-9.80781
‚ĖĀHouse	-9.80788
‚ĖĀmagnets	-9.80872
‚ĖĀitself	-9.80931
‚ĖĀnearly	-9.80981
‚ĖĀsoftly	-9.81046
‚ĖĀcook	-9.81338
less	-9.81532
‚ĖĀtruth	-9.81557
‚ĖĀturning	-9.81955
‚ĖĀstove	-9.82064
‚ĖĀtakes	-9.82115
‚ĖĀTell	-9.82198
‚ĖĀsell	-9.82336
‚ĖĀcrack	-9.82497
‚ĖĀpresent	-9.82592
as	-9.82728
‚ĖĀLord	-9.82883
‚ĖĀposition	-9.82909
‚ĖĀcharacter	-9.82967
‚ĖĀsilly	-9.83355
‚ĖĀRobert	-9.8336
‚ĖĀearth	-9.83383
‚ĖĀcouple	-9.83386
‚ĖĀsupposed	-9.83536
‚ĖĀye	-9.83573
‚ĖĀfollowed	-9.83591
‚ĖĀanyone	-9.83615
ie	-9.83661
‚ĖĀnews	-9.83823
.9	-9.83908
N	-9.8407
‚ĖĀmembers	-9.84241
‚ĖĀthousand	-9.84265
Home	-9.84301
‚ĖĀkid	-9.84304
‚ĖĀleg	-9.84429
‚ĖĀworth	-9.84595
‚ĖĀgeneral	-9.84608
‚ĖĀdrive	-9.84625
HV	-9.8467
lthough	-9.8467
‚ĖĀbrown	-9.84673
‚ĖĀWait	-9.8468
‚ĖĀarms	-9.84743
‚ĖĀ6	-9.84855
‚ĖĀbutton	-9.84889
‚ĖĀ16	-9.84947
‚ĖĀspecial	-9.85
‚ĖĀwalking	-9.85111
‚ĖĀinterest	-9.85152
‚ĖĀshoes	-9.85256
‚ĖĀvisit	-9.85385
‚ĖĀsentence	-9.8559
‚ĖĀregion	-9.85632
k	-9.85653
‚ĖĀanimal	-9.85653
‚ĖĀtapioca	-9.86001
‚ĖĀcommon	-9.86004
‚ĖĀParty	-9.86011
‚ĖĀnobody	-9.86034
‚ĖĀTake	-9.86039
‚ĖĀreach	-9.86198
‚ĖĀmeat	-9.86292
‚ĖĀFOR	-9.86577
‚ĖĀBe	-9.86603
‚ĖĀpromise	-9.86751
‚ĖĀgarden	-9.86886
‚ĖĀhang	-9.8692
‚ĖĀ30	-9.86992
‚ĖĀelection	-9.87013
ar	-9.87172
‚ĖĀBill	-9.87199
‚ĖĀbright	-9.87239
‚ĖĀBRO	-9.8731
‚ĖĀWould	-9.87316
‚ĖĀflat	-9.87343
‚ĖĀmedicine	-9.87352
‚ĖĀwomen	-9.8736
‚ĖĀVery	-9.87387
‚ĖĀcreated	-9.87437
‚ĖĀ9	-9.87461
‚ĖĀjoined	-9.87495
‚ĖĀnone	-9.87558
ey	-9.8824
up	-9.88334
‚ĖĀbottle	-9.88352
ry	-9.88509
‚ĖĀhungry	-9.88725
They	-9.88739
‚ĖĀLike	-9.88741
‚ĖĀFebruary	-9.88764
‚ĖĀdropped	-9.88809
‚ĖĀJoe	-9.88856
‚ĖĀya	-9.88864
‚ĖĀanswered	-9.89033
‚ĖĀStop	-9.89204
ur	-9.89364
‚ĖĀmoves	-9.89505
‚ĖĀcross	-9.89599
clear	-9.89663
‚ĖĀv	-9.89726
=	-9.89755
‚ĖĀIndian	-9.89798
‚ĖĀmetal	-9.8985
‚ĖĀspend	-9.89896
‚ĖĀactor	-9.89943
‚ĖĀVisit	-9.90099
‚ĖĀSchool	-9.90111
‚ĖĀattention	-9.90123
‚ĖĀhusband	-9.90124
‚ĖĀHank	-9.90147
‚ĖĀcamera	-9.90191
‚ĖĀsoup	-9.90311
‚ĖĀmiles	-9.90358
P	-9.90363
‚ĖĀparents	-9.90415
‚ĖĀlaugh	-9.90462
‚ĖĀhappening	-9.90496
‚ĖĀmonths	-9.90646
‚ĖĀsea	-9.90686
‚ĖĀnorth	-9.90783
‚ĖĀreturn	-9.90798
‚ĖĀ23	-9.90983
‚ĖĀRiver	-9.91101
LL	-9.9115
*	-9.91161
‚ĖĀpocket	-9.91186
‚ĖĀ2011	-9.91205
‚ĖĀseason	-9.91237
‚ĖĀdry	-9.91269
‚ĖĀband	-9.91329
‚ĖĀdance	-9.91344
‚ĖĀtalked	-9.91367
‚ĖĀquick	-9.91418
‚ĖĀsafe	-9.91424
‚ĖĀstupid	-9.91446
‚ĖĀMajesty	-9.91519
‚ĖĀWilliam	-9.91519
‚ĖĀpossible	-9.91519
‚ĖĀleaving	-9.9152
‚ĖĀWorld	-9.91522
‚ĖĀcrazy	-9.91525
‚ĖĀspace	-9.91533
‚ĖĀbuilt	-9.91552
‚ĖĀdream	-9.91658
‚ĖĀtest	-9.91883
of	-9.91951
all	-9.91975
‚ĖĀtype	-9.92241
‚ĖĀattack	-9.9245
Now	-9.92603
‚ĖĀbeside	-9.9277
‚ĖĀrace	-9.92825
‚ĖĀate	-9.92908
‚ĖĀSouth	-9.92945
‚ĖĀteeth	-9.92949
‚ĖĀWhich	-9.92951
‚ĖĀItalian	-9.92962
‚ĖĀTwo	-9.92982
ya	-9.93239
ity	-9.93768
‚ĖĀstone	-9.9403
‚ĖĀnapkin	-9.94041
‚ĖĀMama	-9.94181
She	-9.94206
‚ĖĀhorses	-9.94349
‚ĖĀClavering	-9.94397
‚ĖĀreplied	-9.94403
‚ĖĀstage	-9.9441
‚ĖĀpaid	-9.94413
‚ĖĀtv	-9.9442
‚ĖĀhuman	-9.94551
‚ĖĀtoys	-9.94563
sur	-9.94634
‚ĖĀSan	-9.94648
‚ĖĀsimple	-9.94792
uring	-9.94831
‚ĖĀwalked	-9.94868
‚ĖĀseeing	-9.94915
‚ĖĀ18	-9.95156
house	-9.95197
‚ĖĀrock	-9.95253
‚ĖĀNation	-9.95328
‚ĖĀmeant	-9.95329
paper	-9.95507
song	-9.95586
‚ĖĀhurry	-9.9565
‚ĖĀu	-9.95736
‚ĖĀproud	-9.95803
Then	-9.9582
‚ĖĀdoggie	-9.95879
‚ĖĀcarried	-9.95885
‚ĖĀfinally	-9.95903
‚ĖĀafterwards	-9.95957
ous	-9.9624
‚ĖĀanimals	-9.96256
ian	-9.96459
‚ĖĀ28	-9.96645
‚ĖĀneeds	-9.96867
‚ĖĀbelong	-9.97075
‚ĖĀjoy	-9.97106
‚ĖĀcookie	-9.97188
‚ĖĀlion	-9.9724
‚ĖĀMe	-9.97299
‚ĖĀbriefcase	-9.97361
‚ĖĀcommunity	-9.97361
‚ĖĀswimming	-9.97361
‚ĖĀDanny	-9.97363
‚ĖĀbeginning	-9.97364
‚ĖĀcourt	-9.97372
‚ĖĀJohnson	-9.97375
‚ĖĀpark	-9.97389
‚ĖĀconsidered	-9.97429
‚ĖĀlying	-9.97454
bout	-9.97509
‚ĖĀpresident	-9.97641
‚ĖĀstep	-9.97996
‚ĖĀK	-9.98179
‚ĖĀlist	-9.98429
time	-9.985
‚ĖĀhospital	-9.98586
‚ĖĀinclude	-9.98761
‚ĖĀled	-9.98773
ARY	-9.98856
‚ĖĀMichael	-9.98876
‚ĖĀthroat	-9.98876
‚ĖĀGraham	-9.98876
‚ĖĀglass	-9.9888
‚ĖĀbaseball	-9.98908
by	-9.98925
‚ĖĀma	-9.98992
BR	-9.99353
‚ĖĀdeep	-9.99787
‚ĖĀ15	-9.99812
Y	-9.99903
‚ĖĀ[4	-9.99933
‚ĖĀWE	-9.99996
‚ĖĀdifference	-10.0018
‚ĖĀEXP	-10.0027
‚ĖĀorange	-10.0027
‚ĖĀgrass	-10.0039
‚ĖĀneither	-10.0041
‚ĖĀstation	-10.0042
‚ĖĀpink	-10.0043
‚ĖĀFather	-10.0043
‚ĖĀloud	-10.0045
‚ĖĀreceived	-10.0048
‚ĖĀnational	-10.0048
‚ĖĀlevel	-10.0052
‚ĖĀng	-10.009
‚ĖĀsinging	-10.0108
‚ĖĀfarm	-10.0111
‚ĖĀterm	-10.0127
‚ĖĀpass	-10.0137
‚ĖĀperiod	-10.0146
‚ĖĀEr	-10.0151
‚ĖĀlie	-10.0172
‚ĖĀexample	-10.0173
‚ĖĀlocal	-10.0189
‚ĖĀluck	-10.019
xcuse	-10.0194
‚ĖĀrough	-10.0194
‚ĖĀdrew	-10.0198
‚ĖĀbigger	-10.0199
‚ĖĀBritish	-10.0199
‚ĖĀchain	-10.02
‚ĖĀHarry	-10.02
‚ĖĀwww	-10.02
‚ĖĀFuck	-10.0202
‚ĖĀColin	-10.0203
‚ĖĀcounty	-10.0203
‚ĖĀGus	-10.0226
‚ĖĀ31	-10.0246
‚ĖĀmet	-10.026
for	-10.0266
‚ĖĀ25	-10.0289
‚ĖĀsad	-10.0299
‚ĖĀ19	-10.0302
pull	-10.0308
‚ĖĀlearn	-10.0313
‚ĖĀsurprise	-10.0324
‚ĖĀwatching	-10.0326
‚ĖĀfruit	-10.0341
‚ĖĀought	-10.0343
‚ĖĀspoke	-10.0351
‚ĖĀRepublic	-10.0354
‚ĖĀterrible	-10.0356
‚ĖĀEngland	-10.0356
‚ĖĀespecially	-10.0357
‚ĖĀmarried	-10.0358
‚ĖĀHenry	-10.0358
‚ĖĀRussian	-10.0361
‚ĖĀeveryone	-10.0362
‚ĖĀperfectly	-10.0364
at	-10.0373
1.3	-10.0388
‚ĖĀmissed	-10.0396
‚ĖĀnor	-10.0406
‚ĖĀtrust	-10.0446
4	-10.0448
‚ĖĀpost	-10.0449
3	-10.0471
‚ĖĀcos	-10.0477
‚ĖĀdoubt	-10.0477
‚ĖĀbreath	-10.0492
‚ĖĀnotice	-10.0507
‚ĖĀlaw	-10.0508
‚ĖĀmonkey	-10.0508
‚ĖĀtwelve	-10.0518
‚ĖĀneck	-10.0518
‚ĖĀlap	-10.052
‚ĖĀbeat	-10.0521
‚ĖĀfallen	-10.0523
‚ĖĀspread	-10.0523
‚ĖĀhorseshoe	-10.0532
‚ĖĀcareer	-10.0535
‚ĖĀlaughed	-10.0542
‚ĖĀchanged	-10.056
‚ĖĀwide	-10.0571
‚ĖĀ24	-10.0593
‚ĖĀME	-10.0606
‚ĖĀshowed	-10.0625
‚ĖĀexpect	-10.0638
‚ĖĀrich	-10.0653
‚ĖĀfat	-10.0665
‚ĖĀimagine	-10.0666
‚ĖĀperfect	-10.0674
‚ĖĀpublic	-10.0674
‚ĖĀSaturday	-10.0682
‚ĖĀSanta	-10.0683
‚ĖĀWill	-10.0687
‚ĖĀelected	-10.0688
‚ĖĀgrown	-10.0689
‚ĖĀTexas	-10.0692
‚ĖĀreturned	-10.0706
‚ĖĀoffer	-10.0711
‚ĖĀflag	-10.0718
‚ĖĀweren	-10.0742
‚ĖĀpicked	-10.0749
et	-10.079
‚ĖĀlift	-10.0813
‚ĖĀsmile	-10.0824
‚ĖĀrose	-10.0839
‚ĖĀlake	-10.084
‚ĖĀAmerica	-10.0843
‚ĖĀlose	-10.0848
Illustration	-10.0848
‚ĖĀtwice	-10.0848
‚ĖĀchocolate	-10.0848
‚ĖĀpolitical	-10.0849
‚ĖĀthrew	-10.0849
‚ĖĀempty	-10.0849
‚ĖĀpipe	-10.085
um	-10.0853
‚ĖĀgay	-10.0856
‚ĖĀshare	-10.0861
‚ĖĀplan	-10.0887
‚ĖĀDe	-10.089
‚ĖĀdeer	-10.09
‚ĖĀcard	-10.0952
black	-10.0982
‚ĖĀbrave	-10.0989
‚ĖĀmarket	-10.0996
My	-10.0997
‚ĖĀglance	-10.1003
‚ĖĀtongue	-10.1004
am	-10.1011
‚ĖĀwheels	-10.1013
‚ĖĀRichard	-10.1018
‚ĖĀbike	-10.1018
‚ĖĀThomas	-10.1018
‚ĖĀstring	-10.1018
‚ĖĀgrandfather	-10.102
‚ĖĀcenter	-10.102
‚ĖĀpad	-10.1021
‚ĖĀFirst	-10.1022
‚ĖĀPerhaps	-10.1023
‚ĖĀwipe	-10.1027
‚ĖĀcontinued	-10.1031
‚ĖĀtall	-10.1042
‚ĖĀdare	-10.1042
‚ĖĀtreat	-10.1054
‚ĖĀ27	-10.1072
‚ĖĀpretend	-10.1091
‚ĖĀEast	-10.1094
attempt	-10.1154
O	-10.116
‚ĖĀboots	-10.1165
‚ĖĀagree	-10.1172
WOM	-10.1184
‚ĖĀcharge	-10.1185
‚ĖĀSmith	-10.119
‚ĖĀPatch	-10.119
‚ĖĀbeyond	-10.1191
‚ĖĀwow	-10.1193
‚ĖĀhowever	-10.1193
‚ĖĀsingle	-10.1194
‚ĖĀListen	-10.1194
‚ĖĀAye	-10.1199
‚ĖĀallowed	-10.1209
‚ĖĀhigher	-10.121
‚ĖĀ14	-10.123
")	-10.1241
do	-10.1254
‚ĖĀhouses	-10.1264
‚ĖĀpoints	-10.1265
‚ĖĀneeded	-10.1267
if	-10.1272
‚ĖĀden	-10.1277
she	-10.13
‚ĖĀholds	-10.132
‚ĖĀwheel	-10.1326
Vaud	-10.133
‚ĖĀlead	-10.1338
‚ĖĀrate	-10.1353
‚ĖĀdifficult	-10.1357
‚ĖĀfresh	-10.1364
‚ĖĀGovernor	-10.1366
‚ĖĀTHAT	-10.1366
‚ĖĀworse	-10.1366
‚ĖĀdiaper	-10.1366
‚ĖĀMY	-10.1368
‚ĖĀshit	-10.137
‚ĖĀLucas	-10.1371
‚ĖĀsecret	-10.1373
‚ĖĀGros	-10.1378
‚ĖĀflower	-10.1385
‚ĖĀexpected	-10.1388
very	-10.1442
‚ĖĀthanks	-10.1462
‚ĖĀga	-10.1469
age	-10.1477
sings	-10.1481
b	-10.1483
So	-10.1502
Mother	-10.1509
‚ĖĀwhoa	-10.1527
‚ĖĀmovies	-10.1533
‚ĖĀgroups	-10.1538
‚ĖĀsituation	-10.154
‚ĖĀmoon	-10.1541
‚ĖĀcouch	-10.1542
‚ĖĀFriday	-10.1544
‚ĖĀhighchair	-10.1545
‚ĖĀhandle	-10.1545
‚ĖĀexclaimed	-10.1545
‚ĖĀQueen	-10.1546
‚ĖĀsmell	-10.1548
‚ĖĀedge	-10.1551
‚ĖĀfrightened	-10.1552
‚ĖĀmark	-10.1552
‚ĖĀJesus	-10.1553
‚ĖĀswing	-10.1553
‚ĖĀupstairs	-10.1554
‚ĖĀattempt	-10.156
ation	-10.157
5.	-10.1573
‚ĖĀgas	-10.1585
‚ĖĀmostly	-10.1602
.8	-10.161
‚ĖĀ26	-10.1619
‚ĖĀburn	-10.162
‚ĖĀprotect	-10.1651
Don	-10.1677
‚ĖĀjus	-10.1681
‚ĖĀhadn	-10.1699
%	-10.1703
‚ĖĀserious	-10.1718
‚ĖĀpair	-10.1728
‚ĖĀcherry	-10.1728
‚ĖĀmud	-10.1728
‚ĖĀGive	-10.1732
‚ĖĀlikely	-10.1734
‚ĖĀshop	-10.174
‚ĖĀarrow	-10.1747
‚ĖĀbother	-10.1749
‚ĖĀcookies	-10.175
f	-10.1751
‚ĖĀ13	-10.1771
‚ĖĀkey	-10.1772
‚ĖĀshows	-10.18
‚ĖĀbelieved	-10.1805
w	-10.1838
‚ĖĀDr	-10.1847
ary	-10.188
‚ĖĀgrow	-10.1884
‚ĖĀWest	-10.1888
‚ĖĀappear	-10.1891
‚ĖĀbang	-10.19
‚ĖĀstack	-10.1902
‚ĖĀnatural	-10.1906
‚ĖĀnoises	-10.1908
‚ĖĀpillow	-10.1911
‚ĖĀEmpire	-10.1911
‚ĖĀBrazil	-10.1912
‚ĖĀGippie	-10.1912
‚ĖĀsize	-10.1912
‚ĖĀteddy	-10.1912
‚ĖĀdirector	-10.1913
‚ĖĀChief	-10.1913
‚ĖĀPoacher	-10.1913
‚ĖĀdarling	-10.1913
‚ĖĀamount	-10.1915
‚ĖĀfence	-10.1915
‚ĖĀSometimes	-10.1917
‚ĖĀserved	-10.1921
‚ĖĀAbout	-10.1931
‚ĖĀwha	-10.1937
‚ĖĀErm	-10.1938
‚ĖĀplayer	-10.1974
‚ĖĀcontrol	-10.1981
z	-10.1987
ce	-10.1995
‚ĖĀdrinking	-10.2021
‚ĖĀwatched	-10.2059
‚ĖĀroll	-10.207
‚ĖĀfill	-10.2078
‚ĖĀsmart	-10.2087
‚ĖĀmad	-10.2089
‚ĖĀsquare	-10.2093
‚ĖĀchief	-10.2093
‚ĖĀGerman	-10.2094
this	-10.2098
‚ĖĀRoman	-10.2099
‚ĖĀWashington	-10.21
‚ĖĀregard	-10.21
‚ĖĀWhite	-10.2103
‚ĖĀGermany	-10.2107
‚ĖĀentered	-10.2112
‚ĖĀEvery	-10.2114
‚ĖĀfucking	-10.2117
‚ĖĀslide	-10.2119
overlapp	-10.2121
‚ĖĀcrayon	-10.2122
‚ĖĀbegin	-10.2123
‚ĖĀhanging	-10.213
‚ĖĀMark	-10.2131
‚ĖĀcooking	-10.2132
‚ĖĀadded	-10.2152
‚ĖĀper	-10.2158
5	-10.2159
el	-10.2169
‚ĖĀbye	-10.2172
‚ĖĀfalling	-10.2184
‚ĖĀcow	-10.2188
‚ĖĀhide	-10.223
B	-10.2231
‚ĖĀ17	-10.2239
‚ĖĀcause	-10.2248
‚ĖĀclips	-10.2249
‚ĖĀlines	-10.2257
Why	-10.2257
‚ĖĀexcuse	-10.2277
‚ĖĀextra	-10.2279
.5	-10.2279
‚ĖĀUS	-10.2286
‚ĖĀprofessional	-10.2287
!‚Äô	-10.2287
‚ĖĀawful	-10.2288
‚ĖĀLassie	-10.2292
‚ĖĀdistance	-10.2292
‚ĖĀTHIS	-10.2293
‚ĖĀmonster	-10.2293
‚ĖĀspent	-10.2293
‚ĖĀUkraine	-10.2293
‚ĖĀexperience	-10.2294
‚ĖĀanywhere	-10.2295
‚ĖĀquit	-10.2296
‚ĖĀSue	-10.2296
‚ĖĀArmy	-10.2296
Prime	-10.2299
‚ĖĀsomehow	-10.2299
‚ĖĀarrested	-10.2301
‚ĖĀapart	-10.2305
‚ĖĀgreatest	-10.2308
‚ĖĀsystem	-10.2313
‚ĖĀDay	-10.2315
‚ĖĀcommittee	-10.2318
‚ĖĀhelped	-10.2319
‚ĖĀreached	-10.2322
‚ĖĀsoul	-10.2323
ez	-10.2344
‚ĖĀwall	-10.2345
ist	-10.2361
red	-10.2368
‚ĖĀjoin	-10.2395
‚ĖĀstarting	-10.2403
F	-10.2409
kay	-10.2418
room	-10.2438
laughing	-10.2453
‚ĖĀMar	-10.246
‚ĖĀcost	-10.2477
‚ĖĀDillson	-10.2488
‚ĖĀinformation	-10.2488
‚ĖĀAlright	-10.2488
‚ĖĀJohnny	-10.2489
‚ĖĀgovernor	-10.249
‚ĖĀclub	-10.2491
‚ĖĀLady	-10.2491
5/	-10.2492
‚ĖĀtiny	-10.2492
‚ĖĀCHAPTER	-10.2494
‚ĖĀnope	-10.2494
‚ĖĀboard	-10.2495
night	-10.2499
‚ĖĀterms	-10.2505
‚ĖĀRun	-10.2506
‚ĖĀmistake	-10.2507
‚ĖĀsuit	-10.251
‚ĖĀBye	-10.2511
‚ĖĀshirt	-10.2515
‚ĖĀchicken	-10.2516
‚ĖĀrole	-10.2518
‚ĖĀears	-10.2521
‚ĖĀfield	-10.2527
‚ĖĀboot	-10.2538
‚ĖĀ2022	-10.2556
‚ĖĀguns	-10.256
‚ĖĀpersonal	-10.2561
overlap	-10.2581
way	-10.2592
im	-10.2597
‚ĖĀlo	-10.2601
‚ĖĀended	-10.2633
ley	-10.2639
‚ĖĀve	-10.2647
‚ĖĀcap	-10.2661
singing	-10.2674
‚ĖĀcount	-10.2679
me	-10.268
‚ĖĀAlbert	-10.2683
‚ĖĀswitch	-10.2685
‚ĖĀsandwich	-10.2686
‚ĖĀOxford	-10.2688
‚ĖĀprairie	-10.2688
‚ĖĀLondon	-10.2688
‚ĖĀmunicipalities	-10.2688
‚ĖĀweird	-10.2689
‚ĖĀresponse	-10.2689
‚ĖĀconversation	-10.2689
‚ĖĀCiscasset	-10.2689
‚ĖĀdancing	-10.2689
‚ĖĀrubber	-10.269
‚ĖĀhello	-10.2694
hose	-10.2696
‚ĖĀHumm	-10.2696
has	-10.2697
‚ĖĀMary	-10.2699
‚ĖĀadd	-10.27
‚ĖĀraised	-10.27
‚ĖĀsouth	-10.2705
HS	-10.2708
son	-10.2712
‚ĖĀpaint	-10.2717
‚ĖĀhall	-10.2721
‚ĖĀdressed	-10.2736
‚ĖĀspirit	-10.2745
‚ĖĀpulled	-10.2758
‚ĖĀsleeping	-10.2764
Do	-10.2771
‚ĖĀstars	-10.2781
laid	-10.2847
‚ĖĀexplain	-10.2854
DAN	-10.2856
vocalization	-10.2856
pointing	-10.286
7	-10.2881
1.1	-10.2881
‚ĖĀfifty	-10.2892
‚ĖĀcancer	-10.2892
‚ĖĀDemocratic	-10.2892
‚ĖĀfuture	-10.2892
‚ĖĀcards	-10.2893
‚ĖĀtaught	-10.2893
‚ĖĀAgent	-10.2893
‚ĖĀFine	-10.2895
‚ĖĀOld	-10.2898
‚ĖĀsomewhere	-10.29
‚ĖĀupside	-10.2903
‚ĖĀchoice	-10.2905
‚ĖĀcontinue	-10.2913
‚ĖĀcaused	-10.2917
‚ĖĀlearned	-10.292
‚ĖĀpig	-10.2926
‚ĖĀfrog	-10.2929
‚ĖĀmaster	-10.2929
‚ĖĀpress	-10.2935
‚ĖĀyard	-10.2936
‚ĖĀaction	-10.2937
‚ĖĀbank	-10.2946
‚ĖĀolder	-10.295
ish	-10.2954
out	-10.2956
‚ĖĀclosed	-10.2961
‚ĖĀnature	-10.2961
‚ĖĀfingers	-10.3018
‚ĖĀhonor	-10.305
‚ĖĀri	-10.3069
‚ĖĀstudy	-10.3077
‚ĖĀbowl	-10.3081
‚ĖĀLeo	-10.3095
‚ĖĀDistrict	-10.3101
‚ĖĀRaymond	-10.3101
‚ĖĀcruel	-10.3101
‚ĖĀfancy	-10.3101
‚ĖĀCould	-10.3104
‚ĖĀretired	-10.3106
‚ĖĀannounced	-10.3106
‚ĖĀSaint	-10.3112
‚ĖĀwake	-10.3125
‚ĖĀbowling	-10.3125
‚ĖĀknows	-10.3125
na	-10.3128
‚ĖĀbrain	-10.3132
‚ĖĀ2016	-10.3134
‚ĖĀprize	-10.3138
‚ĖĀOnly	-10.3141
‚ĖĀsnake	-10.3145
‚ĖĀevent	-10.3157
‚ĖĀwagons	-10.3158
‚ĖĀegg	-10.3168
‚ĖĀmess	-10.3171
ince	-10.3191
‚ĖĀshoulder	-10.3198
‚ĖĀclass	-10.3213
‚ĖĀplants	-10.3217
‚ĖĀpounds	-10.3249
‚ĖĀIS	-10.3269
How	-10.328
‚ĖĀburst	-10.3292
goes	-10.3299
‚ĖĀgrace	-10.33
‚ĖĀfifteen	-10.3312
‚ĖĀmachine	-10.3313
‚ĖĀpeace	-10.3313
‚ĖĀcowboy	-10.3314
‚ĖĀqueer	-10.3315
‚ĖĀHowever	-10.3315
‚ĖĀPence	-10.3315
‚ĖĀpublished	-10.3316
‚ĖĀanymore	-10.3318
‚ĖĀdirected	-10.3324
‚ĖĀfourth	-10.3326
9	-10.3333
‚ĖĀpile	-10.3334
‚ĖĀ2013	-10.3338
co	-10.3346
‚ĖĀdozen	-10.3354
‚ĖĀbell	-10.3355
‚ĖĀofficer	-10.3363
‚ĖĀ2017	-10.3364
‚ĖĀdoll	-10.3404
6	-10.3404
,--	-10.3418
‚ĖĀspot	-10.3438
‚ĖĀsharp	-10.3446
men	-10.3476
go	-10.3485
‚ĖĀrain	-10.3507
‚ĖĀsex	-10.3522
‚ĖĀAny	-10.3525
‚ĖĀcorn	-10.3527
‚ĖĀaccount	-10.353
‚ĖĀIllustrated	-10.3531
‚ĖĀdunno	-10.3531
‚ĖĀevidence	-10.3531
‚ĖĀsuitcase	-10.3531
‚ĖĀpopular	-10.3531
‚ĖĀspecies	-10.3531
‚ĖĀsky	-10.3531
‚ĖĀMissouri	-10.3531
‚ĖĀtray	-10.3531
‚ĖĀroof	-10.3532
‚ĖĀHistory	-10.3532
‚ĖĀEuropean	-10.3533
‚ĖĀunless	-10.3535
‚ĖĀeh	-10.3539
‚ĖĀscreaming	-10.3541
‚ĖĀlucky	-10.3542
gaa	-10.3549
‚ĖĀremind	-10.3551
‚ĖĀfilled	-10.3557
‚ĖĀpale	-10.3559
RE	-10.3561
‚ĖĀinterested	-10.3565
All	-10.3565
‚ĖĀteach	-10.3571
‚ĖĀdreams	-10.3573
‚ĖĀskin	-10.3581
‚ĖĀZ	-10.3585
‚ĖĀ2010	-10.3586
8	-10.3589
‚ĖĀwished	-10.3595
ra	-10.3622
ma	-10.364
ens	-10.3646
ful	-10.3669
‚ĖĀSun	-10.3676
‚ĖĀEd	-10.3676
‚ĖĀBo	-10.368
‚ĖĀnotes	-10.3686
‚ĖĀla	-10.3709
‚ĖĀWas	-10.3715
‚ĖĀUm	-10.3715
‚ĖĀshame	-10.3733
‚ĖĀpleasant	-10.3744
‚ĖĀParis	-10.3752
‚ĖĀNatalie	-10.3753
‚ĖĀsposta	-10.3753
‚ĖĀTrump	-10.3753
‚ĖĀLucy	-10.3753
‚ĖĀtiger	-10.3754
‚ĖĀCharles	-10.3754
‚ĖĀLarita	-10.3754
‚ĖĀWHAT	-10.3754
‚ĖĀrug	-10.3755
‚ĖĀmajor	-10.3755
‚ĖĀTony	-10.3756
‚ĖĀheaven	-10.3756
‚ĖĀwindows	-10.3757
‚ĖĀasleep	-10.3757
‚ĖĀcompletely	-10.3758
‚ĖĀremained	-10.3764
‚ĖĀpicks	-10.3766
‚ĖĀhunting	-10.377
‚ĖĀDoes	-10.3771
‚ĖĀlips	-10.3771
‚ĖĀ[5	-10.3776
‚ĖĀart	-10.3793
‚ĖĀfavorite	-10.38
‚ĖĀpictures	-10.3801
‚ĖĀfighting	-10.3802
‚ĖĀleader	-10.3808
‚ĖĀtrip	-10.3809
‚ĖĀnames	-10.3825
G	-10.3826
‚ĖĀCos	-10.3828
‚ĖĀspeaking	-10.3837
ED	-10.3864
‚ĖĀpet	-10.3874
‚ĖĀfishing	-10.3884
ha	-10.3892
‚ĖĀholes	-10.3953
‚ĖĀpain	-10.396
‚ĖĀcontinues	-10.3963
‚ĖĀusual	-10.3974
‚ĖĀbegins	-10.3977
‚ĖĀAha	-10.3978
‚ĖĀNaomi	-10.398
‚ĖĀexcitement	-10.398
‚ĖĀexciting	-10.398
‚ĖĀLeague	-10.398
‚ĖĀfurther	-10.398
‚ĖĀplenty	-10.398
‚ĖĀprofessor	-10.398
‚ĖĀCooper	-10.398
‚ĖĀalive	-10.3981
‚ĖĀradio	-10.3981
‚ĖĀmilitary	-10.3981
‚ĖĀladies	-10.3981
‚ĖĀmommy	-10.3981
‚ĖĀincluding	-10.3982
‚ĖĀ|	-10.3986
‚ĖĀJess	-10.3988
‚ĖĀinvolved	-10.399
‚ĖĀmagnetic	-10.3991
‚ĖĀarrived	-10.3991
‚ĖĀneedta	-10.3993
‚ĖĀMartin	-10.3993
‚ĖĀpour	-10.4004
‚ĖĀsand	-10.4007
‚ĖĀsmaller	-10.4008
‚ĖĀill	-10.4011
‚ĖĀbrothers	-10.4014
‚ĖĀdouble	-10.403
‚ĖĀsigned	-10.4032
‚ĖĀcritique	-10.4035
‚ĖĀalbum	-10.4039
‚ĖĀtaste	-10.404
‚ĖĀmovement	-10.404
‚ĖĀbone	-10.4045
‚ĖĀofficial	-10.4048
ne	-10.4077
R	-10.4093
playing	-10.4097
‚ĖĀdrawing	-10.4106
‚ĖĀwhoops	-10.4122
‚ĖĀtears	-10.4132
‚ĖĀcha	-10.4133
‚ĖĀcalling	-10.4138
‚ĖĀallow	-10.4142
‚ĖĀfuck	-10.4159
‚ĖĀLos	-10.4191
‚ĖĀdamn	-10.4193
‚ĖĀactress	-10.421
‚ĖĀcomma	-10.4211
‚ĖĀsplendid	-10.4213
‚ĖĀSpain	-10.4213
‚ĖĀMhm	-10.4213
‚ĖĀtruly	-10.4213
‚ĖĀfault	-10.4213
‚ĖĀmajesty	-10.4213
‚ĖĀOoh	-10.4214
‚ĖĀtaperecorder	-10.4217
‚ĖĀtied	-10.4235
‚ĖĀagreed	-10.4235
LD	-10.4244
‚ĖĀbus	-10.4247
‚ĖĀbadly	-10.4251
‚ĖĀcovered	-10.4255
can	-10.4262
‚ĖĀcarrying	-10.4264
‚ĖĀflying	-10.4269
‚ĖĀbill	-10.4274
‚ĖĀdollars	-10.4276
‚ĖĀstorm	-10.4276
‚ĖĀwearing	-10.4277
‚ĖĀlistening	-10.4277
‚ĖĀcracker	-10.4286
‚ĖĀgod	-10.4291
LW	-10.4298
‚ĖĀcreatures	-10.4322
‚ĖĀfool	-10.4355
x	-10.4356
‚ĖĀtone	-10.4361
‚ĖĀsubject	-10.4363
‚ĖĀtie	-10.4367
‚ĖĀwest	-10.4379
‚ĖĀkick	-10.4414
‚ĖĀplaced	-10.4414
Adam	-10.4415
If	-10.4428
‚ĖĀtripp	-10.4431
‚ĖĀwelcome	-10.4434
‚ĖĀrealize	-10.4436
‚ĖĀ29	-10.444
‚ĖĀLa	-10.4446
‚ĖĀIndia	-10.4447
‚ĖĀforth	-10.445
‚ĖĀkidding	-10.4451
‚ĖĀpony	-10.4451
‚ĖĀswim	-10.4451
‚ĖĀSenate	-10.4451
‚ĖĀStreet	-10.4452
‚ĖĀMajor	-10.4452
‚ĖĀimmediately	-10.4453
‚ĖĀThink	-10.4453
‚ĖĀcast	-10.4453
‚ĖĀmotor	-10.4454
‚ĖĀChina	-10.4456
!‚ÄĚ	-10.4459
‚ĖĀcounter	-10.4459
‚ĖĀscared	-10.446
‚ĖĀOnce	-10.4461
‚ĖĀsmiled	-10.4475
‚ĖĀoffered	-10.4481
they	-10.4492
‚ĖĀwet	-10.4493
‚ĖĀfilm	-10.4495
‚ĖĀchecked	-10.4495
‚ĖĀcrowd	-10.4501
‚ĖĀpound	-10.4504
‚ĖĀcouncil	-10.4509
‚ĖĀdecision	-10.4517
‚ĖĀqueen	-10.4517
‚ĖĀdirection	-10.4523
IL	-10.4526
‚ĖĀobject	-10.4528
‚ĖĀremembered	-10.457
‚ĖĀthin	-10.4611
‚ĖĀhasn	-10.4615
ach	-10.4631
‚ĖĀkiss	-10.4648
‚ĖĀshoulders	-10.4656
‚ĖĀparticular	-10.4689
‚ĖĀslight	-10.4691
‚ĖĀhook	-10.4694
‚ĖĀtrade	-10.4694
‚ĖĀtext	-10.4695
‚ĖĀPatrick	-10.4695
‚ĖĀsomethin	-10.4695
‚ĖĀWatch	-10.4698
‚ĖĀBrian	-10.4698
‚ĖĀFairy	-10.4699
‚ĖĀPolly	-10.4699
‚ĖĀAlan	-10.4699
‚ĖĀwhenever	-10.47
‚ĖĀdirty	-10.4701
‚ĖĀJulie	-10.4702
‚ĖĀlocate	-10.4704
‚ĖĀprepared	-10.4709
‚ĖĀtha	-10.4722
‚ĖĀscissors	-10.4723
‚ĖĀpromised	-10.4725
‚ĖĀsaved	-10.4734
‚ĖĀsticking	-10.4758
‚ĖĀgift	-10.4764
‚ĖĀsinger	-10.4764
‚ĖĀpartner	-10.4764
‚ĖĀhotel	-10.4768
‚ĖĀlawyer	-10.4768
‚ĖĀtrack	-10.4773
ia	-10.4779
‚ĖĀshouldn	-10.4783
V	-10.4784
‚ĖĀowner	-10.4807
‚ĖĀturns	-10.4811
‚ĖĀrule	-10.4813
‚ĖĀBlack	-10.4823
‚ĖĀnap	-10.4832
‚ĖĀ21	-10.4837
rs	-10.4844
‚ĖĀstaying	-10.4846
‚ĖĀmurder	-10.4878
there	-10.488
‚ĖĀdoin	-10.4895
‚ĖĀroles	-10.4908
‚ĖĀoil	-10.4922
led	-10.4926
‚ĖĀMo	-10.4937
‚ĖĀEurope	-10.4944
‚ĖĀfond	-10.4944
‚ĖĀCourt	-10.4945
‚ĖĀmacaroni	-10.4945
‚ĖĀangry	-10.4945
‚ĖĀsimilar	-10.4945
‚ĖĀMAY	-10.4945
‚ĖĀscarce	-10.4945
‚ĖĀSomething	-10.4946
‚ĖĀeducation	-10.4947
‚ĖĀhuge	-10.4947
‚ĖĀtriangle	-10.4948
‚ĖĀpenny	-10.4951
‚ĖĀreplaced	-10.4956
‚ĖĀ("	-10.4958
‚ĖĀfairy	-10.4964
ng	-10.4972
‚ĖĀweight	-10.4976
‚ĖĀrespect	-10.4997
‚ĖĀcollege	-10.5017
‚ĖĀstruggle	-10.5025
‚ĖĀquarter	-10.5026
‚ĖĀmarbles	-10.5026
‚ĖĀAward	-10.5031
‚ĖĀkindly	-10.5036
ized	-10.504
‚ĖĀmeaning	-10.5066
‚ĖĀRed	-10.5069
lw	-10.5077
‚ĖĀal	-10.5089
well	-10.5107
In	-10.5117
coughs	-10.517
‚ĖĀcrayons	-10.5172
‚ĖĀ2,	-10.5177
‚ĖĀsmoke	-10.5184
‚ĖĀtickle	-10.5185
ment	-10.5192
‚ĖĀship	-10.5198
‚ĖĀJuli√°n	-10.5201
‚ĖĀbeauty	-10.5201
‚ĖĀsmooth	-10.5201
‚ĖĀdriving	-10.5201
‚ĖĀAngeles	-10.5201
‚ĖĀbridge	-10.5204
‚ĖĀpotatoes	-10.5204
‚ĖĀfamous	-10.5205
‚ĖĀcredit	-10.5205
‚ĖĀrevolutionary	-10.5206
‚ĖĀhost	-10.5207
‚ĖĀMost	-10.5215
‚ĖĀquietly	-10.5219
‚ĖĀbelow	-10.5223
‚ĖĀcarefully	-10.523
‚ĖĀnoticed	-10.5231
‚ĖĀburning	-10.5232
‚ĖĀsteps	-10.5233
‚ĖĀ2012	-10.5237
‚ĖĀincome	-10.5241
land	-10.5247
Villars	-10.5247
‚ĖĀte	-10.5247
‚ĖĀparts	-10.5275
‚ĖĀvalue	-10.5277
‚ĖĀshore	-10.5277
‚ĖĀcrime	-10.5283
‚ĖĀWhig	-10.5285
‚ĖĀpractice	-10.529
‚ĖĀdrug	-10.5293
‚ĖĀaside	-10.5293
‚ĖĀstepp	-10.5327
‚ĖĀuses	-10.5342
‚ĖĀplays	-10.5346
‚ĖĀcats	-10.5351
‚ĖĀstayed	-10.5355
‚ĖĀtear	-10.5376
‚ĖĀFE	-10.5384
When	-10.5429
‚ĖĀwaited	-10.5433
‚ĖĀpitch	-10.5434
‚ĖĀbalance	-10.5449
‚ĖĀfeed	-10.5449
‚ĖĀj	-10.5453
‚ĖĀneat	-10.5457
‚ĖĀregular	-10.5457
‚ĖĀhandsome	-10.5459
‚ĖĀanxious	-10.546
‚ĖĀslow	-10.5461
‚ĖĀpotato	-10.5462
‚ĖĀActually	-10.5464
‚ĖĀFlorida	-10.5464
‚ĖĀValentine	-10.5464
‚ĖĀplanning	-10.5465
‚ĖĀKong	-10.5465
‚ĖĀfought	-10.5465
‚ĖĀtricycle	-10.5465
‚ĖĀTracy	-10.5465
‚ĖĀabsolutely	-10.5467
‚ĖĀpurple	-10.5467
‚ĖĀSeth	-10.5467
‚ĖĀgently	-10.5467
‚ĖĀobviously	-10.5467
‚ĖĀeagerly	-10.5468
‚ĖĀcopy	-10.5469
‚ĖĀ3,	-10.5469
‚ĖĀknife	-10.547
‚ĖĀ22	-10.547
‚ĖĀgoodbye	-10.5472
‚ĖĀcentre	-10.5472
was	-10.5481
‚ĖĀbare	-10.5481
‚ĖĀ&	-10.5483
‚ĖĀfashion	-10.5487
‚ĖĀsurprised	-10.5492
‚ĖĀclearly	-10.5497
‚ĖĀMore	-10.5503
‚ĖĀ[6	-10.5507
‚ĖĀchoke	-10.5511
‚ĖĀX	-10.5511
‚ĖĀChrist	-10.5527
magnet	-10.5527
‚ĖĀjumped	-10.5531
long	-10.5535
like	-10.5539
‚ĖĀminister	-10.5547
‚ĖĀbattle	-10.5554
be	-10.556
‚ĖĀborder	-10.556
‚ĖĀYear	-10.5561
‚ĖĀsoldier	-10.5561
‚ĖĀaffair	-10.5561
‚ĖĀmanner	-10.5567
‚ĖĀcoin	-10.5571
so	-10.5584
‚ĖĀshower	-10.5587
‚ĖĀHigh	-10.5649
‚ĖĀgives	-10.5663
‚ĖĀchug	-10.5667
‚ĖĀbet	-10.5683
‚ĖĀ2018	-10.5683
‚ĖĀsub	-10.5696
pitched	-10.5699
Come	-10.57
L	-10.5703
1.4	-10.5723
runs	-10.5727
‚ĖĀoriginal	-10.5729
‚ĖĀhung	-10.5731
‚ĖĀspeech	-10.5731
‚ĖĀfourteen	-10.5733
‚ĖĀRAF	-10.5735
‚ĖĀexcellent	-10.5735
‚ĖĀweather	-10.5735
‚ĖĀadvice	-10.5735
‚ĖĀbabaa	-10.5735
‚ĖĀslipped	-10.5735
‚ĖĀDuke	-10.5735
‚ĖĀauthority	-10.5735
‚ĖĀstruck	-10.5735
‚ĖĀCherry	-10.5735
‚ĖĀhammer	-10.5735
‚ĖĀvoices	-10.5735
‚ĖĀbirdie	-10.5736
‚ĖĀLife	-10.5737
‚ĖĀSunday	-10.5737
‚ĖĀstatement	-10.5739
‚ĖĀlength	-10.5739
‚ĖĀweekend	-10.574
‚ĖĀ11	-10.5741
chuckles	-10.5741
‚ĖĀcloth	-10.5742
‚ĖĀdiscovered	-10.5745
‚ĖĀnon	-10.5757
aft	-10.5764
‚ĖĀbreathing	-10.5772
wood	-10.5776
‚ĖĀformed	-10.5794
‚ĖĀformula	-10.5807
‚ĖĀdanger	-10.583
‚ĖĀremove	-10.5833
‚ĖĀprovince	-10.5835
‚ĖĀmessage	-10.5838
‚ĖĀbringing	-10.5867
II	-10.5871
‚ĖĀprice	-10.5876
‚ĖĀRe	-10.588
‚ĖĀwh	-10.5919
‚ĖĀow	-10.5919
id	-10.5921
‚ĖĀ1,	-10.5951
‚ĖĀpleased	-10.5956
‚ĖĀ2014	-10.5965
softly	-10.5982
‚ĖĀsearch	-10.599
‚ĖĀwound	-10.5992
‚ĖĀON	-10.6
‚ĖĀprivate	-10.6006
‚ĖĀsilent	-10.6006
‚ĖĀnormal	-10.6008
‚ĖĀScholarship	-10.6012
‚ĖĀrelationship	-10.6013
‚ĖĀPalmer	-10.6013
‚ĖĀHong	-10.6013
‚ĖĀshh	-10.6013
‚ĖĀninety	-10.6014
‚ĖĀRepublican	-10.6018
‚ĖĀgathered	-10.6023
‚ĖĀrelated	-10.6028
‚ĖĀdi	-10.6029
‚ĖĀrow	-10.6033
‚ĖĀfeeding	-10.6037
‚ĖĀJim	-10.6039
‚ĖĀ21,	-10.6044
‚ĖĀYOUR	-10.6047
‚ĖĀlies	-10.6048
‚ĖĀrocking	-10.6054
‚ĖĀLe	-10.6058
don	-10.6059
‚ĖĀsuggest	-10.6072
‚ĖĀfixed	-10.6074
‚ĖĀcolors	-10.6078
‚ĖĀrings	-10.6082
‚ĖĀscrew	-10.6086
ant	-10.6091
‚ĖĀchase	-10.6112
‚ĖĀthrowing	-10.6115
‚ĖĀblame	-10.6116
‚ĖĀmirror	-10.6118
‚ĖĀwaste	-10.6121
‚ĖĀproject	-10.6123
‚ĖĀelephant	-10.6124
nother	-10.6133
‚ĖĀnote	-10.6137
‚ĖĀwings	-10.6139
√©	-10.6154
appropriate	-10.6155
shook	-10.619
‚ĖĀex	-10.6197
‚ĖĀOver	-10.6232
J	-10.6236
‚ĖĀrush	-10.6252
ty	-10.6263
‚ĖĀdelight	-10.6268
sighs	-10.6271
‚ĖĀcoach	-10.6276
gets	-10.6278
‚ĖĀcourage	-10.6281
‚ĖĀscratch	-10.6286
‚ĖĀexcited	-10.6292
‚ĖĀsudden	-10.6292
‚ĖĀPhil	-10.6298
‚ĖĀdessert	-10.6298
‚ĖĀCanadian	-10.6298
‚ĖĀShawn	-10.6298
‚ĖĀRLF	-10.6298
‚ĖĀsurface	-10.6299
‚ĖĀbathroom	-10.6299
‚ĖĀBerta	-10.63
‚ĖĀBecky	-10.63
‚ĖĀDeath	-10.63
‚ĖĀUncle	-10.63
‚ĖĀguilty	-10.63
‚ĖĀloose	-10.6302
‚ĖĀglasses	-10.6303
ate	-10.6307
‚ĖĀwore	-10.6308
‚ĖĀClare	-10.6309
‚ĖĀshake	-10.6309
due	-10.6314
Ah	-10.6317
‚ĖĀAnother	-10.6317
‚ĖĀdelighted	-10.6319
‚ĖĀMany	-10.6324
‚ĖĀgrowing	-10.6333
‚ĖĀlifted	-10.6337
‚ĖĀplane	-10.6338
Here	-10.6341
‚ĖĀspending	-10.6344
‚ĖĀchecking	-10.6355
‚ĖĀlog	-10.6368
‚ĖĀshape	-10.637
‚ĖĀbark	-10.6376
‚ĖĀmountains	-10.6391
‚ĖĀpositive	-10.6405
more	-10.6414
‚ĖĀscene	-10.6415
‚ĖĀgreatly	-10.6421
‚ĖĀpicking	-10.6427
‚ĖĀfarmer	-10.6428
‚ĖĀpro	-10.6432
‚ĖĀpole	-10.6456
morrow	-10.6457
‚ĖĀwriter	-10.6459
ny	-10.6461
‚ĖĀmountain	-10.6498
‚ĖĀSe	-10.6499
‚ĖĀheads	-10.6504
‚ĖĀSix	-10.6528
Good	-10.6528
note	-10.6555
‚ĖĀtight	-10.6556
‚ĖĀhunt	-10.6559
Let	-10.6571
‚ĖĀlower	-10.6573
‚ĖĀfaces	-10.6574
‚ĖĀdirt	-10.6585
‚ĖĀPark	-10.6589
Connor	-10.6592
‚ĖĀhorsie	-10.6592
‚ĖĀPrize	-10.6592
‚ĖĀworst	-10.6592
‚ĖĀgimme	-10.6592
‚ĖĀHAVE	-10.6593
‚ĖĀtoast	-10.6593
‚ĖĀcomin	-10.6593
‚ĖĀdestroy	-10.6593
‚ĖĀearlier	-10.6593
‚ĖĀbuggy	-10.6593
‚ĖĀcentury	-10.6594
‚ĖĀjourney	-10.6594
‚ĖĀdumb	-10.6595
‚ĖĀbiggest	-10.6595
‚ĖĀmatch	-10.6597
‚ĖĀBefore	-10.6597
‚ĖĀcloser	-10.6606
‚ĖĀattached	-10.6609
‚ĖĀLOVE	-10.6609
‚ĖĀpants	-10.6611
‚ĖĀUN	-10.6615
‚ĖĀtryin	-10.6616
vo	-10.6634
‚ĖĀgal	-10.6653
‚ĖĀCall	-10.6668
‚ĖĀdesk	-10.6709
‚ĖĀmagazine	-10.6716
‚ĖĀBird	-10.6722
‚ĖĀbow	-10.6722
‚ĖĀTime	-10.6724
most	-10.6739
‚ĖĀstrike	-10.6757
‚ĖĀmeal	-10.6776
Not	-10.6782
‚ĖĀknees	-10.6791
‚ĖĀareas	-10.6791
1.7	-10.6798
ese	-10.6798
ho	-10.68
‚ĖĀ)	-10.6804
‚ĖĀtrick	-10.6815
reading	-10.6816
‚ĖĀofficers	-10.6831
bring	-10.6838
‚ĖĀAnn	-10.6838
‚ĖĀSam	-10.6841
‚ĖĀfounded	-10.6854
This	-10.6861
‚ĖĀdish	-10.6863
‚ĖĀHold	-10.6864
‚ĖĀstream	-10.6865
‚ĖĀNO	-10.6866
ud	-10.687
‚ĖĀdemand	-10.6875
‚ĖĀhorn	-10.6876
‚ĖĀCentr	-10.6879
‚ĖĀescape	-10.6879
ye	-10.6879
your	-10.6883
‚ĖĀpause	-10.6888
‚ĖĀhurried	-10.6889
‚ĖĀnarrow	-10.6891
‚ĖĀmanage	-10.6893
‚ĖĀnineteen	-10.6893
‚ĖĀUruguay	-10.6895
‚ĖĀcaptain	-10.6895
‚ĖĀfamilies	-10.6895
‚ĖĀpicnic	-10.6895
‚ĖĀworried	-10.6895
‚ĖĀDepartment	-10.6895
‚ĖĀMexican	-10.6895
‚ĖĀBertha	-10.6895
‚ĖĀTreaty	-10.6895
‚ĖĀreckon	-10.6896
‚ĖĀprevent	-10.6896
‚ĖĀChurch	-10.6896
‚ĖĀjolly	-10.6896
‚ĖĀevil	-10.6896
‚ĖĀconsumption	-10.6896
‚ĖĀJapanese	-10.6896
‚ĖĀquack	-10.6897
‚ĖĀ2007	-10.6897
‚ĖĀcereal	-10.6897
‚ĖĀbirth	-10.6898
‚ĖĀDoctor	-10.6898
‚ĖĀcalm	-10.6898
‚ĖĀbedroom	-10.6899
‚ĖĀdownstairs	-10.6902
‚ĖĀAnne	-10.6903
‚ĖĀparticularly	-10.6904
‚ĖĀSay	-10.6912
