[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀs	-0
‚ĖĀt	-1
‚ĖĀi	-2
‚ĖĀa	-3
‚ĖĀe	-4
‚ĖĀth	-5
‚ĖĀy	-6
‚ĖĀw	-7
‚ĖĀthe	-8
‚ĖĀh	-9
‚ĖĀo	-10
‚ĖĀ*	-11
ou	-12
re	-13
‚ĖĀb	-14
‚ĖĀin	-15
‚ĖĀm	-16
‚ĖĀc	-17
‚ĖĀd	-18
nd	-19
at	-20
‚ĖĀl	-21
‚ĖĀf	-22
‚ĖĀer	-23
‚ĖĀp	-24
‚ĖĀto	-25
‚ĖĀyou	-26
on	-27
‚ĖĀg	-28
an	-29
CH	-30
CHI	-31
‚ĖĀn	-32
‚ĖĀing	-33
ll	-34
‚ĖĀed	-35
or	-36
‚ĖĀand	-37
in	-38
it	-39
er	-40
ar	-41
‚ĖĀof	-42
‚ĖĀwh	-43
‚ĖĀit	-44
om	-45
OT	-46
MOT	-47
‚ĖĀes	-48
ow	-49
‚ĖĀhe	-50
le	-51
st	-52
‚ĖĀen	-53
ot	-54
ve	-55
‚ĖĀha	-56
‚ĖĀon	-57
et	-58
ut	-59
‚ĖĀwa	-60
‚ĖĀthat	-61
ic	-62
se	-63
‚ĖĀwe	-64
‚ĖĀu	-65
‚ĖĀ[	-66
gh	-67
‚ĖĀbe	-68
id	-69
‚ĖĀ=	-70
ld	-71
‚ĖĀst	-72
‚ĖĀr	-73
‚ĖĀly	-74
‚ĖĀk	-75
en	-76
‚ĖĀsh	-77
ac	-78
oo	-79
‚ĖĀhi	-80
‚ĖĀdo	-81
‚ĖĀse	-82
‚ĖĀal	-83
ir	-84
‚ĖĀre	-85
‚ĖĀfor	-86
‚ĖĀwhat	-87
‚ĖĀj	-88
ke	-89
am	-90
ght	-91
‚ĖĀme	-92
‚ĖĀan	-93
ch	-94
‚ĖĀti	-95
ith	-96
‚ĖĀat	-97
ur	-98
ad	-99
‚ĖĀli	-100
is	-101
‚ĖĀsa	-102
ome	-103
‚ĖĀno	-104
‚ĖĀwith	-105
‚ĖĀch	-106
‚ĖĀ-	-107
th	-108
‚ĖĀgo	-109
‚ĖĀde	-110
‚ĖĀnot	-111
‚ĖĀv	-112
al	-113
la	-114
ight	-115
‚ĖĀfr	-116
‚ĖĀhave	-117
il	-118
ould	-119
‚ĖĀne	-120
ce	-121
‚ĖĀma	-122
‚ĖĀso	-123
‚ĖĀshe	-124
‚ĖĀthi	-125
‚ĖĀkn	-126
‚ĖĀbut	-127
ro	-128
ea	-129
ent	-130
‚ĖĀcan	-131
‚ĖĀthere	-132
un	-133
‚ĖĀdon	-134
ra	-135
xx	-136
ust	-137
‚ĖĀare	-138
‚ĖĀone	-139
‚ĖĀmo	-140
ill	-141
‚ĖĀab	-142
‚ĖĀup	-143
ie	-144
ant	-145
‚ĖĀyour	-146
‚ĖĀknow	-147
ack	-148
‚ĖĀall	-149
ss	-150
ing	-151
‚ĖĀ1	-152
pp	-153
AT	-154
FAT	-155
all	-156
ct	-157
‚ĖĀtr	-158
‚ĖĀhad	-159
‚ĖĀbo	-160
op	-161
‚ĖĀsu	-162
au	-163
ook	-164
‚ĖĀlike	-165
ck	-166
ge	-167
‚ĖĀtion	-168
ver	-169
nt	-170
‚ĖĀoh	-171
ell	-172
‚ĖĀget	-173
‚ĖĀad	-174
‚ĖĀ2	-175
ood	-176
out	-177
‚ĖĀfrom	-178
ere	-179
ion	-180
‚ĖĀhim	-181
‚ĖĀsp	-182
‚ĖĀout	-183
‚ĖĀdid	-184
itt	-185
art	-186
ap	-187
‚ĖĀor	-188
‚ĖĀsec	-189
‚ĖĀsome	-190
‚ĖĀsee	-191
oth	-192
ick	-193
ink	-194
ft	-195
ol	-196
um	-197
ard	-198
ee	-199
‚ĖĀjust	-200
‚ĖĀthem	-201
‚ĖĀsaid	-202
ul	-203
qu	-204
as	-205
‚ĖĀman	-206
‚ĖĀif	-207
‚ĖĀdi	-208
ame	-209
‚ĖĀun	-210
‚ĖĀwere	-211
ound	-212
‚ĖĀhere	-213
ri	-214
na	-215
‚ĖĀcom	-216
‚ĖĀwould	-217
es	-218
‚ĖĀwor	-219
me	-220
‚ĖĀwho	-221
‚ĖĀyea	-222
‚ĖĀabout	-223
ind	-224
‚ĖĀyeah	-225
‚ĖĀwant	-226
‚ĖĀhow	-227
ong	-228
ain	-229
‚ĖĀwell	-230
ig	-231
‚ĖĀta	-232
‚ĖĀnow	-233
‚ĖĀba	-234
‚ĖĀar	-235
‚ĖĀive	-236
‚ĖĀlook	-237
‚ĖĀright	-238
‚ĖĀput	-239
‚ĖĀbl	-240
us	-241
own	-242
‚ĖĀco	-243
‚ĖĀxx	-244
‚ĖĀxxx	-245
‚ĖĀcon	-246
‚ĖĀthink	-247
one	-248
ittle	-249
‚ĖĀlittle	-250
ff	-251
‚ĖĀwhere	-252
wa	-253
‚ĖĀgood	-254
‚ĖĀex	-255
‚ĖĀgot	-256
‚ĖĀla	-257
‚ĖĀver	-258
ine	-259
‚ĖĀcl	-260
‚ĖĀ20	-261
‚ĖĀtw	-262
our	-263
‚ĖĀcome	-264
ite	-265
‚ĖĀlo	-266
‚ĖĀpo	-267
‚ĖĀle	-268
im	-269
ice	-270
ich	-271
‚ĖĀoff	-272
eth	-273
ish	-274
‚ĖĀqu	-275
‚ĖĀest	-276
ka	-277
‚ĖĀlet	-278
‚ĖĀpe	-279
ath	-280
‚ĖĀback	-281
‚ĖĀcould	-282
‚ĖĀ19	-283
‚ĖĀag	-284
‚ĖĀwill	-285
‚ĖĀthan	-286
‚ĖĀbr	-287
‚ĖĀro	-288
‚ĖĀate	-289
‚ĖĀchi	-290
‚ĖĀmom	-291
and	-292
ide	-293
‚ĖĀdown	-294
‚ĖĀpre	-295
‚ĖĀtoo	-296
ile	-297
‚ĖĀmore	-298
‚ĖĀov	-299
ore	-300
‚ĖĀoth	-301
‚ĖĀoka	-302
‚ĖĀpro	-303
‚ĖĀtime	-304
IN	-305
ace	-306
‚ĖĀda	-307
‚ĖĀpl	-308
INV	-309
‚ĖĀam	-310
‚ĖĀfe	-311
lf	-312
‚ĖĀte	-313
‚ĖĀgu	-314
‚ĖĀtheir	-315
ip	-316
‚ĖĀtwo	-317
‚ĖĀwr	-318
sh	-319
‚ĖĀwhich	-320
RS	-321
URS	-322
‚ĖĀpla	-323
ree	-324
ort	-325
ough	-326
‚ĖĀjo	-327
‚ĖĀment	-328
‚ĖĀbec	-329
mb	-330
ause	-331
‚ĖĀtake	-332
uck	-333
‚ĖĀsom	-334
urn	-335
‚ĖĀas	-336
‚ĖĀpart	-337
orn	-338
ugh	-339
‚ĖĀcr	-340
‚ĖĀgre	-341
ist	-342
‚ĖĀpa	-343
‚ĖĀsil	-344
ect	-345
‚ĖĀgon	-346
‚ĖĀca	-347
‚ĖĀmake	-348
].	-349
‚ĖĀfl	-350
‚ĖĀpeop	-351
‚ĖĀdis	-352
‚ĖĀgonna	-353
‚ĖĀsc	-354
‚ĖĀye	-355
‚ĖĀpeople	-356
‚ĖĀev	-357
‚ĖĀmar	-358
ach	-359
‚ĖĀwat	-360
‚ĖĀper	-361
ue	-362
‚ĖĀtell	-363
‚ĖĀgr	-364
BR	-365
ter	-366
ose	-367
pt	-368
‚ĖĀaft	-369
‚ĖĀsilv	-370
ous	-371
ade	-372
‚ĖĀpr	-373
iv	-374
‚ĖĀable	-375
BRO	-376
‚ĖĀbase	-377
‚ĖĀmu	-378
‚ĖĀsw	-379
‚ĖĀuh	-380
‚ĖĀfir	-381
‚ĖĀever	-382
‚ĖĀbu	-383
‚ĖĀwork	-384
ool	-385
‚ĖĀ201	-386
alk	-387
‚ĖĀmean	-388
ang	-389
gn	-390
ought	-391
ance	-392
ure	-393
‚ĖĀboy	-394
ble	-395
‚ĖĀturn	-396
‚ĖĀany	-397
‚ĖĀmomm	-398
‚ĖĀagain	-399
‚ĖĀblack	-400
wn	-401
air	-402
‚ĖĀbecause	-403
int	-404
‚ĖĀthank	-405
‚ĖĀlea	-406
‚ĖĀsometh	-407
‚ĖĀho	-408
ase	-409
ord	-410
‚ĖĀful	-411
‚ĖĀnew	-412
be	-413
ian	-414
CO	-415
fe	-416
self	-417
‚ĖĀcar	-418
‚ĖĀcou	-419
‚ĖĀ.	-420
‚ĖĀtalk	-421
bl	-422
od	-423
COL	-424
ond	-425
ia	-426
‚ĖĀbet	-427
‚ĖĀple	-428
‚ĖĀfirst	-429
‚ĖĀdat	-430
ast	-431
‚ĖĀnev	-432
‚ĖĀmuch	-433
‚ĖĀmr	-434
‚ĖĀhapp	-435
‚ĖĀsm	-436
‚ĖĀeve	-437
‚ĖĀcall	-438
‚ĖĀhand	-439
da	-440
‚ĖĀapp	-441
ock	-442
‚ĖĀwan	-443
‚ĖĀask	-444
‚ĖĀthr	-445
‚ĖĀlong	-446
ag	-447
ak	-448
ellow	-449
‚ĖĀthese	-450
‚ĖĀdr	-451
el	-452
‚ĖĀstick	-453
ouse	-454
act	-455
laugh	-456
‚ĖĀawa	-457
‚ĖĀgreat	-458
ud	-459
‚ĖĀgir	-460
nce	-461
age	-462
eel	-463
orr	-464
‚ĖĀold	-465
fore	-466
‚ĖĀbig	-467
‚ĖĀshould	-468
--	-469
‚ĖĀadd	-470
‚ĖĀchild	-471
ert	-472
‚ĖĀmade	-473
‚ĖĀus	-474
‚ĖĀdidn	-475
‚ĖĀact	-476
laughs	-477
‚ĖĀanoth	-478
‚ĖĀthey	-479
‚ĖĀfo	-480
‚ĖĀac	-481
mp	-482
‚ĖĀball	-483
‚ĖĀgirl	-484
‚ĖĀhel	-485
‚ĖĀcomm	-486
‚ĖĀbre	-487
‚ĖĀmoth	-488
‚ĖĀpap	-489
‚ĖĀpu	-490
‚ĖĀbefore	-491
‚ĖĀcomp	-492
‚ĖĀfi	-493
‚ĖĀ[1	-494
‚ĖĀdad	-495
‚ĖĀcame	-496
‚ĖĀmis	-497
‚ĖĀside	-498
‚ĖĀthing	-499
ane	-500
ph	-501
ation	-502
‚ĖĀdog	-503
‚ĖĀhome	-504
‚ĖĀyear	-505
‚ĖĀhelp	-506
ict	-507
‚ĖĀmin	-508
‚ĖĀeat	-509
so	-510
‚ĖĀgra	-511
ab	-512
‚ĖĀhouse	-513
uh	-514
‚ĖĀsch	-515
‚ĖĀthose	-516
eep	-517
son	-518
lt	-519
‚ĖĀwrite	-520
uc	-521
‚ĖĀthought	-522
‚ĖĀbro	-523
‚ĖĀlove	-524
‚ĖĀour	-525
‚ĖĀadam	-526
ed	-527
‚ĖĀwait	-528
‚ĖĀkind	-529
‚ĖĀcle	-530
‚ĖĀwand	-531
up	-532
‚ĖĀwanna	-533
‚ĖĀexp	-534
‚ĖĀhead	-535
mo	-536
‚ĖĀfath	-537
‚ĖĀel	-538
way	-539
sn	-540
‚ĖĀplease	-541
‚ĖĀkeep	-542
‚ĖĀwent	-543
te	-544
ward	-545
‚ĖĀtop	-546
os	-547
‚ĖĀsion	-548
‚ĖĀstand	-549
‚ĖĀise	-550
‚ĖĀthree	-551
ep	-552
‚ĖĀser	-553
‚ĖĀcount	-554
ug	-555
‚ĖĀgl	-556
‚ĖĀsta	-557
‚ĖĀmust	-558
‚ĖĀsay	-559
‚ĖĀevery	-560
‚ĖĀstart	-561
‚ĖĀop	-562
‚ĖĀmemb	-563
ern	-564
‚ĖĀstr	-565
‚ĖĀmost	-566
‚ĖĀfeel	-567
‚ĖĀname	-568
‚ĖĀcare	-569
right	-570
IS	-571
ence	-572
‚ĖĀwatch	-573
land	-574
‚ĖĀthrough	-575
ne	-576
‚ĖĀplay	-577
gnet	-578
‚ĖĀmov	-579
xt	-580
‚ĖĀ	-581
e	-582
t	-583
o	-584
a	-585
i	-586
n	-587
s	-588
h	-589
r	-590
l	-591
d	-592
u	-593
y	-594
m	-595
w	-596
c	-597
g	-598
f	-599
p	-600
b	-601
*	-602
:	-603
k	-604
v	-605
'	-606
I	-607
C	-608
H	-609
T	-610
O	-611
M	-612
-	-613
[	-614
x	-615
=	-616
j	-617
1	-618
2	-619
.	-620
0	-621
A	-622
F	-623
9	-624
z	-625
S	-626
R	-627
‚Äô	-628
q	-629
,	-630
]	-631
5	-632
3	-633
8	-634
7	-635
4	-636
N	-637
6	-638
V	-639
U	-640
B	-641
L	-642
/	-643
?	-644
‚ô™	-645
!	-646
‚ÄĒ	-647
_	-648
√©	-649
‚Äď	-650
;	-651
"	-652
(	-653
D	-654
√°	-655
)	-656
E	-657
#	-658
P	-659
W	-660
√®	-661
√≠	-662
|	-663
&	-664
X	-665
G	-666
$	-667
√≥	-668
+	-669
√£	-670
√§	-671
ńć	-672
}	-673
¬≠	-674
Ň°	-675
√ľ	-676
ńá	-677
¬∂	-678
√†	-679
√∂	-680
K	-681
√ļ	-682
√ß	-683
√Ī	-684
√Ę	-685
√ģ	-686
@	-687
`	-688
¬°	-689
√¶	-690
√™	-691
√ī	-692
‚ÄĚ	-693
Y	-694
√ę	-695
Ňõ	-696
√ü	-697
ńü	-698
√ł	-699
¬į	-700
Ňā	-701
Ňę	-702
Ňĺ	-703
Q	-704
√•	-705
√≤	-706
ńó	-707
ńõ	-708
 ä	-709
{	-710
~	-711
√ó	-712
√Į	-713
√Ļ	-714
Ňď	-715
Ň≠	-716
…ź	-717
ňą	-718
J	-719
Z	-720
\	-721
¬£	-722
√∑	-723
√Ľ	-724
√Ĺ	-725
ńĀ	-726
ńÖ	-727
ńĎ	-728
ńĪ	-729
Ňą	-730
Ňć	-731
Ňô	-732
Ňü	-733
»ô	-734
…ę	-735
 č	-736
‚Ä†	-737
‚ąā	-738
