[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.83575
:	-3.29738
‚ĖĀ*	-3.36369
,	-3.43817
‚ĖĀthe	-3.66301
'	-3.80813
s	-3.96937
CHI	-4.08499
‚ĖĀa	-4.23521
‚ĖĀI	-4.26436
?	-4.2848
‚ĖĀto	-4.30452
‚ĖĀand	-4.32249
‚ĖĀyou	-4.32444
‚ĖĀof	-4.47883
MOT	-4.48167
‚ĖĀit	-4.62818
‚ĖĀin	-4.70287
‚ĖĀthat	-4.85602
‚ĖĀ=	-4.96281
‚ĖĀ[	-4.96345
t	-4.98064
]	-4.98503
‚ĖĀis	-5.11203
‚ĖĀwas	-5.1656
‚ĖĀon	-5.31056
‚ĖĀhe	-5.41851
‚ĖĀfor	-5.48547
‚ĖĀ-	-5.52369
‚ĖĀ"	-5.53012
‚ĖĀwhat	-5.54152
-	-5.5588
!	-5.60097
‚ĖĀwith	-5.64469
‚ĖĀhave	-5.7631
‚ĖĀ	-5.76958
‚ĖĀnot	-5.81189
‚ĖĀdo	-5.86922
‚ĖĀthey	-5.8776
‚ĖĀbe	-5.90223
‚ĖĀme	-5.90668
‚ĖĀthis	-5.95822
‚ĖĀone	-5.96562
‚ĖĀhis	-5.98107
‚ĖĀwe	-6.00263
‚ĖĀno	-6.01511
‚ĖĀcan	-6.01865
‚Äô	-6.02014
ing	-6.02624
‚ĖĀat	-6.02649
FAT	-6.03733
‚ĖĀher	-6.03764
re	-6.04946
ed	-6.06209
m	-6.06462
‚ĖĀknow	-6.09092
‚ĖĀhad	-6.09338
‚ĖĀup	-6.09501
‚ĖĀthere	-6.10731
‚ĖĀyour	-6.11665
‚ĖĀare	-6.11728
‚ĖĀshe	-6.11929
‚ĖĀas	-6.12151
‚ĖĀdon	-6.13254
‚ĖĀall	-6.14272
;	-6.14611
...	-6.15233
‚ĖĀlike	-6.15732
‚ĖĀmy	-6.16055
‚ĖĀThe	-6.17563
‚ĖĀfrom	-6.24789
‚ĖĀso	-6.25633
‚ĖĀbut	-6.25903
‚ĖĀ'	-6.2993
‚ĖĀan	-6.30196
d	-6.32382
‚ĖĀout	-6.33396
‚ĖĀhim	-6.33826
‚ĖĀIt	-6.34795
‚ĖĀsaid	-6.36477
‚ĖĀHe	-6.36981
‚ĖĀYou	-6.40138
‚ĖĀget	-6.41072
ll	-6.43022
‚ĖĀwere	-6.43765
‚ĖĀthem	-6.44597
‚ĖĀgo	-6.4558
‚ĖĀsec	-6.48064
‚ĖĀjust	-6.48957
‚ĖĀabout	-6.49906
‚ĖĀA	-6.51642
‚ĖĀsome	-6.5308
‚ĖĀhere	-6.53171
‚ĖĀsee	-6.54488
‚ĖĀby	-6.58184
‚ĖĀwould	-6.58373
‚ĖĀxxx	-6.59343
‚ĖĀor	-6.59533
‚ĖĀput	-6.61816
‚ĖĀif	-6.64673
‚ĖĀdid	-6.66419
‚ĖĀwhen	-6.68256
‚ĖĀwant	-6.6969
‚ĖĀright	-6.70508
‚ĖĀlittle	-6.71074
‚ĖĀthink	-6.71605
‚ĖĀwho	-6.7403
‚ĖĀoh	-6.74745
‚ĖĀnow	-6.76543
‚ĖĀwhere	-6.81225
‚ĖĀvery	-6.81548
‚ĖĀgot	-6.81658
‚ĖĀhow	-6.83683
‚ĖĀback	-6.84955
‚ĖĀgood	-6.85401
‚ĖĀover	-6.86071
‚ĖĀ‚Äú	-6.86142
‚ĖĀWhat	-6.8806
‚ĖĀdown	-6.8809
‚ĖĀthen	-6.88688
‚ĖĀAnd	-6.89086
‚ĖĀtime	-6.89173
‚ĖĀgoing	-6.89348
‚ĖĀcould	-6.89527
‚ĖĀmore	-6.90012
INV	-6.90089
‚ĖĀwill	-6.91106
‚ĖĀman	-6.91274
I	-6.92034
ve	-6.94392
URS	-6.96999
‚ĖĀcome	-6.97671
‚ĖĀbeen	-6.98085
‚ĖĀtheir	-6.98261
,"	-6.98785
‚ĖĀtwo	-7.00086
‚ĖĀother	-7.00364
‚ĖĀyeah	-7.02085
‚ĖĀwhich	-7.02401
."	-7.02833
"	-7.03163
‚ĖĀoff	-7.04017
‚ĖĀB	-7.04622
‚ĖĀsay	-7.06105
‚ĖĀ(	-7.06863
‚ĖĀNo	-7.07243
‚ĖĀhas	-7.09825
y	-7.10894
‚ĖĀwell	-7.11195
‚ĖĀmake	-7.13501
].	-7.13598
‚ĖĀgonna	-7.13624
‚ĖĀtoo	-7.14391
‚ĖĀShe	-7.15243
‚ĖĀtake	-7.15698
‚ĖĀokay	-7.16464
‚ĖĀ%	-7.17743
‚ĖĀyes	-7.1805
ly	-7.18537
‚ĖĀinto	-7.19221
‚ĖĀsilver	-7.19389
‚ĖĀlook	-7.19513
‚ĖĀWe	-7.20599
‚ĖĀpeople	-7.20684
BRO	-7.20929
‚ĖĀboy	-7.21841
‚ĖĀway	-7.22406
‚ĖĀOh	-7.23215
‚ĖĀBut	-7.23835
‚ĖĀThey	-7.24375
‚ĖĀbase	-7.25781
‚ĖĀlet	-7.30514
e	-7.31151
‚ĖĀany	-7.33632
‚ĖĀwhy	-7.33797
‚ĖĀYeah	-7.35626
‚ĖĀThat	-7.36213
‚ĖĀtell	-7.36357
COL	-7.37714
n	-7.38602
‚ĖĀS	-7.39655
‚ĖĀblack	-7.40325
‚ĖĀMommy	-7.40532
‚ĖĀmuch	-7.42962
‚ĖĀdat	-7.44337
a	-7.45196
S	-7.46008
‚ĖĀus	-7.4601
‚ĖĀsomething	-7.46061
‚ĖĀnever	-7.46918
‚ĖĀfirst	-7.47887
‚ĖĀWell	-7.48045
‚ĖĀbecause	-7.50958
‚ĖĀde	-7.52553
‚ĖĀonly	-7.5273
laughs	-7.53783
‚ĖĀafter	-7.55691
)	-7.56257
‚ĖĀmade	-7.5664
er	-7.5732
‚ĖĀdidn	-7.57589
?"	-7.57649
‚ĖĀthese	-7.58277
‚ĖĀChi	-7.60398
‚ĖĀaway	-7.60726
‚ĖĀi	-7.6081
‚ĖĀIn	-7.60838
‚ĖĀanother	-7.61236
‚ĖĀgive	-7.61352
‚ĖĀneed	-7.62089
‚ĖĀSo	-7.62206
‚ĖĀthan	-7.63283
‚ĖĀboys	-7.63401
‚ĖĀmean	-7.63598
‚ĖĀagain	-7.63614
‚ĖĀday	-7.64355
‚ĖĀcame	-7.64382
‚ĖĀbefore	-7.64449
‚ĖĀthings	-7.66355
‚ĖĀwrite	-7.66379
‚ĖĀold	-7.66468
‚ĖĀlong	-7.66885
‚ĖĀt	-7.67739
--	-7.67907
‚ĖĀreally	-7.69389
‚ĖĀThere	-7.69862
‚ĖĀAdam	-7.69989
‚ĖĀhome	-7.70725
‚ĖĀthing	-7.71632
‚ĖĀmen	-7.71688
‚ĖĀbig	-7.72144
‚ĖĀdoing	-7.72733
‚ĖĀwanna	-7.73248
‚ĖĀThis	-7.73421
‚ĖĀshould	-7.73439
‚ĖĀdis	-7.73645
‚ĖĀgreat	-7.74593
‚ĖĀthose	-7.74847
‚ĖĀthought	-7.74873
‚ĖĀYes	-7.76108
‚ĖĀwent	-7.76801
‚ĖĀd	-7.76843
‚ĖĀwand	-7.77319
int	-7.7811
‚ĖĀstick	-7.78757
‚ĖĀuh	-7.80995
‚ĖĀEve	-7.81505
‚ĖĀwork	-7.81548
‚ĖĀthree	-7.81861
‚ĖĀplay	-7.82121
‚ĖĀdoes	-7.82358
add	-7.83176
‚ĖĀhouse	-7.84312
‚ĖĀname	-7.84568
‚ĖĀour	-7.86422
‚ĖĀhelp	-7.86647
‚ĖĀfather	-7.86817
‚ĖĀmany	-7.87577
‚ĖĀtop	-7.87714
SIS	-7.87817
‚ÄĚ	-7.88868
‚ĖĀalways	-7.90141
‚ĖĀkind	-7.90174
‚ĖĀwater	-7.90336
‚ĖĀthrough	-7.90699
‚ĖĀhead	-7.92272
‚ĖĀmust	-7.92328
‚ĖĀkeep	-7.92778
‚ĖĀgirl	-7.92861
!"	-7.93353
‚ĖĀo	-7.93905
‚ĖĀlove	-7.94327
‚ĖĀmother	-7.94656
‚ĖĀyellow	-7.94798
‚ĖĀanything	-7.94995
al	-7.95028
‚ĖĀaround	-7.95628
‚ĖĀpaper	-7.95693
‚ĖĀeven	-7.96046
‚ĖĀnew	-7.9606
‚ĖĀeat	-7.97016
‚ĖĀplace	-7.97269
/	-7.98327
‚ĖĀlast	-7.98354
‚ĖĀs	-7.98466
‚ĖĀdog	-7.98605
‚ĖĀHow	-7.99407
‚ĖĀplease	-7.99824
‚ĖĀalso	-8.00636
‚ĖĀwon	-8.01251
‚ĖĀam	-8.01813
‚ĖĀmost	-8.02063
‚ĖĀball	-8.02164
‚ĖĀfind	-8.03136
‚ĖĀalright	-8.03156
‚ĖĀmight	-8.03158
‚ĖĀMr	-8.03458
‚ĖĀsuch	-8.04239
‚ĖĀ‚ô™	-8.04882
‚ĖĀnight	-8.04916
‚ĖĀstill	-8.05994
‚ĖĀhand	-8.06755
‚ĖĀTHE	-8.0751
o	-8.07531
in	-8.07751
‚ĖĀPaul	-8.07926
‚ĖĀbetter	-8.09567
‚ĖĀturn	-8.09727
‚ĖĀuse	-8.09877
‚ĖĀtalk	-8.09927
‚ĖĀpart	-8.10295
‚ĖĀIf	-8.10415
‚ĖĀelse	-8.10475
‚ĖĀsilence	-8.10494
‚ĖĀunder	-8.11135
es	-8.11585
‚ĖĀdoesn	-8.11953
‚ĖĀnice	-8.12229
‚ĖĀtable	-8.12365
‚ĖĀD	-8.12394
‚ĖĀwait	-8.12578
‚ĖĀwhile	-8.12806
‚ĖĀ‚Äô	-8.12807
r	-8.12998
‚ĖĀtry	-8.1517
‚ĖĀdone	-8.15508
‚ĖĀfound	-8.15748
‚ĖĀschool	-8.15938
‚ĖĀsure	-8.16101
‚ÄĒ	-8.16193
‚ĖĀown	-8.16566
‚ĖĀr	-8.17678
‚ĖĀ!	-8.17819
‚ĖĀchildren	-8.18129
‚ĖĀsaw	-8.18141
‚ĖĀtold	-8.1863
‚ĖĀhard	-8.20833
‚ĖĀread	-8.21026
‚ĖĀthank	-8.21082
‚ĖĀever	-8.21088
‚ĖĀenough	-8.21161
‚ĖĀcalled	-8.21342
‚ĖĀbaby	-8.21432
‚ĖĀbeing	-8.22038
‚ĖĀsame	-8.22191
‚ĖĀtogether	-8.22213
‚ĖĀFraser	-8.22451
‚ĖĀnext	-8.22453
‚ĖĀe	-8.22628
‚ĖĀDo	-8.22746
‚ĖĀwatch	-8.22981
‚ĖĀyears	-8.23189
‚ĖĀC	-8.23272
‚ĖĀfeel	-8.23464
‚ĖĀMom	-8.23594
1:	-8.23695
‚ĖĀfamily	-8.24541
‚ĖĀNow	-8.24577
‚ĖĀWhy	-8.24583
‚ĖĀevery	-8.2515
‚ĖĀused	-8.26063
‚ĖĀdear	-8.26956
The	-8.27358
‚ĖĀside	-8.27554
‚ĖĀlife	-8.28325
‚ĖĀmay	-8.28594
‚ĖĀbook	-8.28658
‚ĖĀmagnet	-8.28952
‚ĖĀasked	-8.29105
‚ĖĀ?	-8.29221
‚ĖĀCome	-8.29737
‚ĖĀOkay	-8.29997
‚ĖĀface	-8.3039
‚ĖĀbest	-8.3042
silver	-8.3051
‚ĖĀcar	-8.30704
‚ĖĀask	-8.31025
‚ĖĀsit	-8.31413
‚ĖĀtook	-8.31509
‚ĖĀmoney	-8.32535
‚ĖĀend	-8.33377
‚ĖĀhear	-8.33449
‚ĖĀMy	-8.33514
‚ĖĀheard	-8.34186
‚ĖĀfour	-8.3426
the	-8.34831
‚ĖĀmorning	-8.34858
‚ĖĀletter	-8.3535
‚ĖĀcourse	-8.35746
‚ĖĀMrs	-8.36561
‚ĖĀUnit	-8.36959
‚ĖĀlot	-8.3696
‚ĖĀknown	-8.3725
‚ĖĀleft	-8.37536
‚ĖĀthough	-8.38064
‚ĖĀ‚Äú‚Äė	-8.38747
‚ĖĀbed	-8.38806
‚ĖĀguess	-8.39167
‚ĖĀworld	-8.39362
‚ĖĀGuy	-8.39986
‚ĖĀshow	-8.4086
‚ĖĀCromer	-8.4091
‚ĖĀroom	-8.4094
‚ĖĀAmerican	-8.4095
‚ĖĀtalking	-8.41259
‚ĖĀJane	-8.4217
‚ĖĀThen	-8.42186
‚ĖĀgame	-8.42188
‚ĖĀbit	-8.42275
‚ĖĀfew	-8.42481
‚ĖĀquite	-8.42495
‚ĖĀnothing	-8.42496
‚ĖĀ1	-8.42674
‚Äď	-8.42707
Possum	-8.42798
‚ĖĀknew	-8.43116
‚ĖĀuntil	-8.43118
‚ĖĀsorry	-8.43767
‚ĖĀopen	-8.43935
‚ĖĀDaddy	-8.4408
‚ĖĀchild	-8.44084
‚ĖĀE	-8.44323
‚ĖĀleave	-8.44791
‚ĖĀdoor	-8.44958
‚ĖĀcoming	-8.45084
‚ĖĀcall	-8.45159
‚ĖĀhm	-8.45177
se	-8.4562
‚ĖĀhuh	-8.4592
‚ĖĀDon	-8.46264
‚ĖĀl	-8.46349
‚ĖĀeach	-8.46362
‚ĖĀisn	-8.47479
Tilda	-8.47684
‚ĖĀpretty	-8.47686
‚ĖĀeverything	-8.47688
‚ĖĀseen	-8.48115
‚ĖĀgetting	-8.48171
‚ĖĀyoung	-8.48787
‚ĖĀn	-8.49046
‚ĖĀsmall	-8.49321
‚ĖĀWhen	-8.49409
‚ĖĀsoon	-8.49467
‚ĖĀdied	-8.4948
‚ĖĀround	-8.49733
‚ĖĀbetween	-8.50049
‚ĖĀwanted	-8.50434
‚ĖĀ‚Äė	-8.50736
‚ĖĀcity	-8.50744
‚ĖĀT	-8.5113
‚ĖĀwithout	-8.51149
‚ĖĀStates	-8.51268
‚ĖĀAll	-8.51295
You	-8.51425
‚ĖĀhimself	-8.51436
‚ĖĀstay	-8.51844
‚ĖĀGod	-8.52942
‚ĖĀstop	-8.53037
‚ĖĀpencil	-8.53039
‚ĖĀf	-8.53099
‚ĖĀupon	-8.53366
‚ĖĀeyes	-8.53764
‚ĖĀUh	-8.54244
th	-8.5465
em	-8.54812
and	-8.54904
‚ĖĀlooking	-8.54907
‚ĖĀstory	-8.54957
‚ĖĀonce	-8.55103
‚ĖĀfar	-8.5551
D	-8.55574
‚ĖĀun	-8.55918
A	-8.55936
‚ĖĀhafta	-8.56037
‚ĖĀdrink	-8.56079
‚ĖĀhigh	-8.56266
‚ĖĀred	-8.56555
‚ĖĀtape	-8.56857
‚ĖĀerm	-8.56953
‚ĖĀfish	-8.57028
‚ĖĀRight	-8.57507
‚ĖĀsays	-8.57533
.‚ÄĚ	-8.58133
‚ĖĀhalf	-8.58239
‚ĖĀtoday	-8.58294
‚ĖĀborn	-8.58446
‚ĖĀage	-8.58495
‚ĖĀmind	-8.58704
‚ĖĀmunicipality	-8.58984
‚ĖĀhaving	-8.58985
‚ĖĀOctober	-8.58993
‚ĖĀdifferent	-8.59279
‚ĖĀKitty	-8.59736
put	-8.59839
‚ĖĀOn	-8.60023
‚ĖĀP	-8.60112
‚ĖĀmhm	-8.60112
‚ĖĀmaybe	-8.60125
‚ĖĀM	-8.60142
it	-8.60769
‚ĖĀlight	-8.60982
‚ĖĀcare	-8.61072
‚ĖĀyet	-8.61094
‚ĖĀcoffee	-8.61253
‚ĖĀstart	-8.61604
‚ĖĀminute	-8.61681
‚ĖĀgoes	-8.61961
‚ĖĀThank	-8.62103
‚ĖĀyear	-8.62107
‚ĖĀquestion	-8.62353
‚ĖĀfine	-8.62498
‚ĖĀpiece	-8.62884
‚ĖĀbelieve	-8.62887
‚ĖĀgave	-8.63215
‚ĖĀhappened	-8.633
ton	-8.63593
‚ĖĀsecond	-8.63635
‚ĖĀum	-8.6373
‚ĖĀ[1	-8.63749
‚ĖĀgone	-8.64019
‚ĖĀalmost	-8.64421
‚ĖĀhot	-8.64442
i	-8.64693
RIC	-8.6484
‚ĖĀready	-8.64882
an	-8.65416
‚ĖĀreal	-8.65524
‚ĖĀmove	-8.65834
‚ĖĀrun	-8.66432
‚ĖĀword	-8.66507
‚ĖĀTom	-8.66523
‚ĖĀAre	-8.6672
‚ĖĀsaying	-8.66741
‚ĖĀJust	-8.66863
‚ĖĀbrother	-8.66898
‚ĖĀset	-8.66921
‚ĖĀlooked	-8.66958
‚ĖĀactually	-8.67584
‚ĖĀblue	-8.676
‚ĖĀre	-8.6762
‚ĖĀnear	-8.67827
‚ĖĀwoman	-8.67986
‚ĖĀmaking	-8.68001
‚ĖĀyep	-8.68389
ting	-8.68782
‚ĖĀc	-8.68942
‚ĖĀheart	-8.68943
‚ĖĀNew	-8.68961
‚ĖĀbad	-8.68979
_	-8.69096
he	-8.69131
‚ĖĀboth	-8.69153
‚ĖĀHey	-8.69221
‚ĖĀfire	-8.69224
‚ĖĀfive	-8.69659
‚ĖĀremember	-8.70394
‚ĖĀmilk	-8.70451
‚ĖĀvoice	-8.7048
‚ĖĀwhole	-8.70999
‚ĖĀalong	-8.71123
‚ĖĀCan	-8.71342
le	-8.71679
‚ĖĀdere	-8.72954
‚ĖĀagainst	-8.73045
‚ĖĀFor	-8.73335
‚ĖĀhope	-8.7373
‚ĖĀUrsula	-8.73876
‚ĖĀwhite	-8.73881
‚ĖĀbegan	-8.73884
‚ĖĀLet	-8.74077
‚ĖĀFrance	-8.74161
‚ĖĀtree	-8.74191
‚ĖĀtruck	-8.74749
‚ĖĀBro	-8.74908
‚ĖĀchair	-8.75039
‚ĖĀYour	-8.75135
on	-8.759
‚ĖĀline	-8.75909
‚ĖĀbox	-8.76451
‚ĖĀmeans	-8.7659
‚ĖĀJ	-8.76714
‚ĖĀHis	-8.7699
‚ĖĀdays	-8.77368
‚ĖĀ2019	-8.77694
‚ĖĀgoin	-8.77716
‚ĖĀtown	-8.77817
‚ĖĀfeet	-8.77875
‚ĖĀWhere	-8.77896
‚ĖĀhey	-8.77951
‚ĖĀJohn	-8.78
‚ĖĀMot	-8.78232
you	-8.78345
‚ĖĀcut	-8.78411
‚ĖĀhi	-8.78878
‚ĖĀb	-8.79015
‚ĖĀfloor	-8.79217
‚ĖĀbring	-8.79487
‚ĖĀlater	-8.79709
‚ĖĀer	-8.7993
T	-8.79936
‚ĖĀO	-8.80221
‚ĖĀair	-8.80224
Oh	-8.80288
‚ĖĀunderstand	-8.80359
en	-8.8037
‚ĖĀalready	-8.806
‚ĖĀlady	-8.80618
‚ĖĀhands	-8.80858
‚ĖĀobjects	-8.81001
‚ĖĀwouldn	-8.81174
‚ĖĀLook	-8.81537
‚ĖĀSwitzerland	-8.82002
‚ĖĀshall	-8.8201
no	-8.82038
And	-8.82186
‚ĖĀplaying	-8.82248
‚ĖĀdistrict	-8.82473
‚ĖĀlive	-8.82825
‚ĖĀjuice	-8.8296
‚ĖĀfelt	-8.83424
‚ĖĀsometimes	-8.83565
‚ĖĀparty	-8.83606
‚ĖĀAileen	-8.83907
‚ĖĀspell	-8.84136
‚ĖĀ...	-8.84305
‚ĖĀSarah	-8.84386
‚ĖĀtrying	-8.84401
est	-8.84527
‚ĖĀwrong	-8.8487
‚ĖĀfood	-8.84873
‚ĖĀYOU	-8.85327
‚ĖĀhold	-8.85673
cause	-8.85724
‚ĖĀson	-8.85928
‚ĖĀF	-8.86093
‚ĖĀfall	-8.86155
‚ĖĀoften	-8.86285
‚ĖĀten	-8.8699
‚ĖĀNot	-8.87031
‚ĖĀcircle	-8.87323
l	-8.87452
C	-8.87713
‚ĖĀidea	-8.87879
‚ĖĀturned	-8.88331
‚ĖĀsort	-8.88434
‚ĖĀpick	-8.88502
‚ĖĀhappy	-8.88823
‚ĖĀmom	-8.88854
‚ĖĀcolor	-8.89324
‚ĖĀSeptember	-8.89337
‚ĖĀtill	-8.89351
‚ĖĀfriend	-8.89386
‚ĖĀwan	-8.89791
‚ĖĀsound	-8.89797
‚ĖĀdeath	-8.89834
p	-8.89869
‚ĖĀDid	-8.89965
‚ĖĀmine	-8.89999
c	-8.90125
‚ĖĀfun	-8.90524
‚ĖĀstand	-8.90748
‚ĖĀclose	-8.91024
2:	-8.91344
‚ĖĀVaud	-8.91461
‚ĖĀlived	-8.91571
‚ĖĀprobably	-8.91899
‚ĖĀcup	-8.92046
‚ĖĀdey	-8.92235
‚ĖĀsince	-8.92417
‚ĖĀfell	-8.92623
‚ĖĀpoint	-8.92659
‚ĖĀbreak	-8.9285
‚ĖĀherself	-8.92951
‚ĖĀseemed	-8.93077
".	-8.93091
‚ĖĀkitchen	-8.93457
‚ĖĀlunch	-8.93457
‚ĖĀGo	-8.93931
‚ĖĀhurt	-8.93959
‚ĖĀice	-8.94021
‚ĖĀcold	-8.9453
‚ĖĀain	-8.94721
picks	-8.94734
‚ĖĀmoment	-8.94759
‚ĖĀgirls	-8.9491
‚ĖĀoutside	-8.95086
‚ĖĀnumber	-8.95319
‚ĖĀdepartment	-8.95591
‚ĖĀmouth	-8.95605
‚ĖĀsomeone	-8.9569
‚ĖĀbehind	-8.96141
‚ĖĀGood	-8.96183
‚ĖĀperson	-8.96194
Well	-8.9647
‚ĖĀbrought	-8.96674
‚ĖĀWho	-8.96821
‚ĖĀfact	-8.97617
But	-8.98564
‚ĖĀjob	-8.98647
‚ĖĀcommune	-8.98878
‚ĖĀdaddy	-8.98879
‚ĖĀfull	-8.99369
‚ĖĀfront	-8.99411
‚ĖĀGeorge	-8.99437
‚ĖĀbeautiful	-8.99926
‚ĖĀlarge	-8.99994
‚ĖĀm	-8.99997
‚ĖĀyourself	-9.00019
‚ĖĀJuly	-9.00023
‚ĖĀMother	-9.00102
‚ĖĀhit	-9.00133
‚ĖĀsix	-9.00557
‚ĖĀlost	-9.00568
‚ĖĀtoward	-9.00778
It	-9.00879
‚ĖĀrest	-9.00903
or	-9.00906
‚ĖĀlooks	-9.01271
‚ĖĀsleep	-9.01371
‚ĖĀmakes	-9.0139
g	-9.01523
‚ĖĀmovie	-9.01543
‚ĖĀboat	-9.01557
‚ĖĀwasn	-9.01753
‚ĖĀgotta	-9.01792
‚ĖĀOne	-9.01854
‚ĖĀG	-9.02007
la	-9.02066
‚ĖĀpull	-9.02078
‚ĖĀpoor	-9.02205
‚ĖĀnoise	-9.02776
ion	-9.02812
‚ĖĀhair	-9.02863
‚ĖĀp	-9.03074
born	-9.03122
‚ĖĀguy	-9.03325
‚ĖĀacross	-9.0352
‚ĖĀAt	-9.03549
‚ĖĀTo	-9.03654
‚ĖĀcountry	-9.0402
‚ĖĀtoy	-9.04183
M	-9.04931
‚ĖĀconstruction	-9.05236
‚ĖĀthrow	-9.05606
‚ĖĀmatter	-9.05678
‚ĖĀy	-9.0612
‚ĖĀhaven	-9.06283
‚ĖĀsir	-9.06317
‚ĖĀwords	-9.074
‚ĖĀMm	-9.07745
‚ĖĀtrue	-9.08225
us	-9.0861
‚ĖĀfriends	-9.0865
‚ĖĀfunny	-9.08832
‚ĖĀU	-9.09194
‚ĖĀstate	-9.09196
‚ĖĀCounty	-9.09449
‚ĖĀweek	-9.09456
‚ĖĀwalk	-9.09527
‚ĖĀstarted	-9.09822
‚ĖĀ[2	-9.10028
‚ĖĀtimes	-9.10214
",	-9.10256
is	-9.10688
‚ĖĀtried	-9.10708
‚ĖĀmember	-9.10712
u	-9.10868
de	-9.1138
‚ĖĀcomes	-9.11407
‚ĖĀguys	-9.11465
‚ĖĀbear	-9.11741
‚ĖĀGarth	-9.1196
‚ĖĀran	-9.12017
‚ĖĀdur	-9.12059
lo	-9.12188
‚ĖĀcouldn	-9.12529
‚ĖĀMay	-9.12697
‚ĖĀnut	-9.12843
‚ĖĀAs	-9.12847
‚ĖĀbuy	-9.12992
‚ĖĀ2	-9.13229
‚ĖĀspeak	-9.13586
‚ĖĀperhaps	-9.13896
‚ĖĀfoot	-9.13899
ir	-9.14021
2	-9.14037
‚ĖĀshort	-9.14387
‚ĖĀcool	-9.14486
‚ĖĀbecame	-9.14532
‚ĖĀGet	-9.1467
‚ĖĀago	-9.14981
‚ĖĀbecome	-9.14995
‚ĖĀable	-9.1505
‚ĖĀchange	-9.15062
‚ĖĀafraid	-9.15179
‚ĖĀkept	-9.15195
‚ĖĀpay	-9.15223
‚ĖĀtrain	-9.15414
‚ĖĀsugar	-9.15837
‚ĖĀstuck	-9.15838
‚ĖĀ2019)	-9.15938
‚ĖĀplayed	-9.16061
‚ĖĀgiven	-9.16128
What	-9.16184
Chi	-9.16265
‚ĖĀdead	-9.1652
‚ĖĀAND	-9.16521
‚ĖĀsounds	-9.17008
‚ĖĀmeet	-9.17134
‚ĖĀR	-9.17471
man	-9.17612
‚ĖĀeight	-9.17769
takes	-9.18177
‚ĖĀdeal	-9.1831
‚ĖĀOf	-9.18407
‚ĖĀ3	-9.18606
‚ĖĀairplane	-9.18617
‚ĖĀcase	-9.18648
huh	-9.18739
‚ĖĀwar	-9.18996
‚ĖĀrunning	-9.19209
‚ĖĀJanuary	-9.19214
‚ĖĀnine	-9.19221
‚ĖĀamong	-9.19288
.7	-9.19557
‚ĖĀmyself	-9.19901
ers	-9.20038
‚ĖĀalone	-9.2057
‚ĖĀkill	-9.20633
‚ĖĀarea	-9.20642
able	-9.20651
‚ĖĀpage	-9.2077
‚ĖĀsnow	-9.21263
‚ĖĀgreen	-9.21274
‚ĖĀsomebody	-9.21278
‚ĖĀAfter	-9.21294
Yes	-9.21663
‚ĖĀminutes	-9.21887
‚ĖĀtrunk	-9.21963
‚ĖĀPapa	-9.2197
‚ĖĀtaking	-9.22004
‚ĖĀinside	-9.22183
‚ĖĀwish	-9.22403
‚ĖĀMa	-9.22423
‚ĖĀbusiness	-9.22633
‚ĖĀsitting	-9.22719
‚ĖĀmusic	-9.22783
to	-9.23569
‚ĖĀahead	-9.2357
h	-9.23598
but	-9.23722
‚ĖĀeast	-9.23733
NA	-9.23795
k	-9.23869
‚ĖĀlay	-9.23944
‚ĖĀApril	-9.24116
‚ĖĀbroken	-9.2415
‚ĖĀ2020	-9.24239
‚ĖĀsticks	-9.24245
E	-9.24321
‚ĖĀ4	-9.24528
‚ĖĀcareful	-9.24744
‚ĖĀDoubs	-9.24809
‚ĖĀeither	-9.24815
‚ĖĀwriting	-9.24863
‚ĖĀtaken	-9.25313
‚ĖĀpolitician	-9.25537
‚ĖĀwife	-9.25549
‚ĖĀKing	-9.25671
‚ĖĀh	-9.25919
‚ĖĀstuff	-9.26269
‚ĖĀbody	-9.26293
‚ĖĀtrouble	-9.26397
‚ĖĀdaughter	-9.26532
‚ĖĀW	-9.26725
SS	-9.26807
‚ĖĀsoft	-9.26932
cha	-9.27206
‚ĖĀAh	-9.2729
‚ĖĀOr	-9.27317
‚ĖĀstraight	-9.27592
tries	-9.27649
‚ĖĀglad	-9.27658
ta	-9.27728
‚ĖĀrather	-9.2774
‚ĖĀearly	-9.27792
‚ĖĀride	-9.27992
‚ĖĀdraw	-9.28011
‚ĖĀwagon	-9.28088
b	-9.28183
‚ĖĀtwenty	-9.28486
‚ĖĀriver	-9.28492
‚ĖĀsend	-9.28999
‚ĖĀwants	-9.29258
‚ĖĀBecause	-9.2927
‚ĖĀring	-9.29388
‚ĖĀworked	-9.295
‚ĖĀknock	-9.29558
‚ĖĀclear	-9.2959
‚ĖĀballs	-9.29913
‚ĖĀMaybe	-9.30021
‚ĖĀbag	-9.30048
‚ĖĀfinished	-9.30192
‚ĖĀL	-9.30211
‚ĖĀpicture	-9.30231
ness	-9.30703
‚ĖĀstood	-9.30758
‚ĖĀFlorence	-9.30758
‚ĖĀpopulation	-9.30759
‚ĖĀnose	-9.30935
‚ĖĀworking	-9.31094
‚ĖĀhappen	-9.31489
‚ĖĀHave	-9.31543
‚ĖĀChristmas	-9.31544
‚ĖĀsent	-9.31637
‚ĖĀtomorrow	-9.31884
‚ĖĀstreet	-9.31951
‚ĖĀdie	-9.32042
‚ĖĀHarwood	-9.32303
‚ĖĀeasy	-9.32306
‚ĖĀKansas	-9.32389
‚ĖĀhour	-9.32767
‚ĖĀHi	-9.3301
‚ĖĀtired	-9.33128
We	-9.3353
‚ĖĀBoy	-9.33564
‚ĖĀH	-9.33764
‚ĖĀwind	-9.33802
‚ĖĀstrong	-9.33802
‚ĖĀHere	-9.33893
‚ĖĀeating	-9.34047
‚ĖĀHer	-9.34292
‚ĖĀreason	-9.34331
‚ĖĀtouch	-9.34333
‚ĖĀthinking	-9.3482
‚ĖĀah	-9.35451
‚ĖĀthemselves	-9.35465
‚ĖĀseveral	-9.35472
‚ĖĀbutter	-9.3555
Franc	-9.3573
‚ĖĀ7	-9.35787
‚ĖĀduck	-9.35905
‚ĖĀspoon	-9.35943
‚ĖĀBourg	-9.36271
ogne	-9.36272
‚ĖĀstool	-9.36272
‚ĖĀwhether	-9.36272
‚ĖĀliving	-9.36272
‚ĖĀWith	-9.36306
,‚Äô	-9.36922
‚ĖĀPresident	-9.37088
‚ĖĀOF	-9.37089
‚ĖĀroad	-9.37092
‚ĖĀpassed	-9.37207
‚ĖĀTO	-9.37253
‚ĖĀwear	-9.37484
‚ĖĀmiss	-9.37603
‚ĖĀcheese	-9.37904
Comt√©	-9.37904
‚ĖĀ#	-9.37906
ar	-9.37942
‚ĖĀ5	-9.38109
‚ĖĀseems	-9.38127
‚ĖĀjump	-9.38148
‚ĖĀpush	-9.38241
‚ĖĀtonight	-9.38491
‚ĖĀ20	-9.38547
‚ĖĀpieces	-9.38596
‚ĖĀUniversity	-9.38731
‚ĖĀPeter	-9.38752
‚ĖĀPlease	-9.38753
‚ĖĀpast	-9.38812
‚ĖĀtrees	-9.39045
‚ĖĀblow	-9.39151
‚ĖĀfeeling	-9.39242
He	-9.39344
‚ĖĀwindow	-9.39345
‚ĖĀaren	-9.39508
‚ĖĀcompany	-9.39564
ies	-9.396
‚ĖĀlisten	-9.39762
‚ĖĀarm	-9.39901
‚ĖĀsing	-9.40119
‚ĖĀnuts	-9.40382
‚ĖĀdinner	-9.40405
‚ĖĀleast	-9.40405
‚ĖĀheld	-9.40428
‚ĖĀtail	-9.40447
‚ĖĀevening	-9.40582
ur	-9.40775
No	-9.40877
‚ĖĀfellow	-9.4108
‚ĖĀnamed	-9.41278
‚ĖĀuhhuh	-9.41303
‚ĖĀBy	-9.41308
‚ĖĀwood	-9.41375
‚ĖĀgroup	-9.41939
‚ĖĀhorse	-9.41943
‚ĖĀbird	-9.41958
‚ĖĀSee	-9.41988
‚ĖĀclothes	-9.42117
‚ĖĀgun	-9.42772
‚ĖĀsun	-9.42809
‚ĖĀlate	-9.42863
‚ĖĀdrop	-9.42881
‚ĖĀLaura	-9.4297
‚ĖĀusually	-9.43005
‚ĖĀbite	-9.43041
‚ĖĀstanding	-9.43408
‚ĖĀseem	-9.4366
‚ĖĀsummer	-9.43839
P	-9.44141
B	-9.44437
‚ĖĀsick	-9.44632
‚ĖĀbroke	-9.44654
‚ĖĀEnglish	-9.44705
‚ĖĀcaught	-9.44717
‚ĖĀOK	-9.44721
‚ĖĀtower	-9.44731
‚ĖĀbreakfast	-9.44742
‚ĖĀMarch	-9.44759
‚ĖĀth	-9.44794
‚ĖĀfast	-9.45036
ra	-9.45148
‚ĖĀhat	-9.45344
‚ĖĀdoctor	-9.45461
f	-9.45499
‚ĖĀsong	-9.4558
‚ĖĀseven	-9.45598
‚ĖĀbirds	-9.45802
holds	-9.45803
1	-9.46
that	-9.46245
‚ĖĀmillion	-9.46496
‚ĖĀbottom	-9.46506
‚ĖĀFrench	-9.46509
‚ĖĀbusy	-9.46528
ING	-9.46538
hi	-9.4674
‚ĖĀothers	-9.46783
‚ĖĀfinish	-9.47128
‚ĖĀJack	-9.47226
‚ĖĀhole	-9.47337
‚ĖĀJean	-9.47394
‚ĖĀphone	-9.47455
‚ĖĀformer	-9.47485
‚ĖĀkilled	-9.47699
‚ĖĀsign	-9.47967
‚ĖĀanswer	-9.47991
‚ĖĀcapital	-9.48303
‚ĖĀgiving	-9.48326
‚ĖĀwhatever	-9.48368
LL	-9.48407
‚ĖĀ12	-9.48445
ie	-9.4866
‚ĖĀ8	-9.48849
‚ĖĀAn	-9.4892
ic	-9.4916
‚ĖĀtelevision	-9.49223
LDES	-9.49228
‚ĖĀNovember	-9.49246
‚ĖĀSome	-9.4928
‚ĖĀforward	-9.49328
‚ĖĀdogs	-9.4939
‚ĖĀlovely	-9.49581
‚ĖĀcatch	-9.49856
‚ĖĀground	-9.50059
‚ĖĀspring	-9.50143
‚ĖĀTown	-9.50147
‚ĖĀchance	-9.50149
‚ĖĀAggie	-9.50151
‚ĖĀimportant	-9.50161
‚ĖĀcream	-9.50185
‚ĖĀ10	-9.50655
‚ĖĀunclear	-9.51137
‚ĖĀseat	-9.51377
‚ĖĀdress	-9.51414
‚ĖĀSt	-9.51748
‚ĖĀfix	-9.51791
‚ĖĀclip	-9.51966
‚ĖĀsat	-9.52018
‚ĖĀturtle	-9.52044
‚ĖĀHa	-9.52798
‚ĖĀabove	-9.52977
we	-9.53075
‚ĖĀclock	-9.53253
‚ĖĀlonger	-9.53308
‚ĖĀwonder	-9.53354
‚ĖĀtea	-9.53366
‚ĖĀfly	-9.53924
‚ĖĀplastic	-9.54017
‚ĖĀteam	-9.54202
‚ĖĀle	-9.5427
one	-9.54643
referent	-9.54664
‚ĖĀhealth	-9.54826
‚ĖĀquiet	-9.54833
‚ĖĀdad	-9.54837
‚ĖĀcircus	-9.54878
‚ĖĀmiddle	-9.5491
‚ĖĀhundred	-9.54936
‚ĖĀteacher	-9.54948
‚ĖĀHello	-9.54976
‚ĖĀwasher	-9.55236
‚ĖĀlaughing	-9.55258
‚ĖĀsweet	-9.55315
‚ĖĀrecord	-9.55358
‚ĖĀmm	-9.55427
‚ĖĀfair	-9.55722
‚ĖĀfalls	-9.55728
‚ĖĀThanks	-9.55768
‚ĖĀsupper	-9.5589
‚ĖĀanybody	-9.55914
‚ĖĀproblem	-9.55976
‚ĖĀwarm	-9.56072
‚ĖĀless	-9.56198
‚ĖĀmoved	-9.56334
mo	-9.56375
‚ĖĀwrote	-9.5688
‚ĖĀIT	-9.56883
‚ĖĀIllinois	-9.56885
‚ĖĀforgot	-9.56954
‚ĖĀw	-9.57162
‚ĖĀMiss	-9.57166
‚ĖĀgets	-9.57489
That	-9.57566
what	-9.57589
‚ĖĀcarry	-9.57659
‚ĖĀdark	-9.57814
‚ĖĀN	-9.57905
‚ĖĀsister	-9.57993
‚ĖĀforget	-9.5811
3	-9.58465
‚ĖĀshoot	-9.58589
‚ĖĀland	-9.58721
‚ĖĀwhom	-9.58858
‚ĖĀafternoon	-9.58895
‚ĖĀfit	-9.58959
‚ĖĀfollowing	-9.59102
‚ĖĀV	-9.59211
N	-9.59381
‚ĖĀfight	-9.59727
moves	-9.5978
‚ĖĀloved	-9.59858
‚ĖĀAugust	-9.59954
‚ĖĀDad	-9.60048
.6	-9.60311
‚ĖĀseries	-9.60942
‚ĖĀexactly	-9.60954
‚ĖĀTripp	-9.60961
‚ĖĀUrs	-9.61028
‚ĖĀwonderful	-9.6103
‚ĖĀmeeting	-9.61339
‚ĖĀdate	-9.61498
‚ĖĀplaces	-9.61555
‚ĖĀg	-9.61806
‚ĖĀbirthday	-9.61985
‚ĖĀeverybody	-9.61986
‚ĖĀbread	-9.62005
‚ĖĀSir	-9.62164
‚ĖĀfinger	-9.62195
‚ĖĀfellows	-9.62208
‚ĖĀking	-9.62328
4	-9.62562
‚ĖĀopened	-9.62745
‚ĖĀeggs	-9.62805
‚ĖĀco	-9.6286
‚ĖĀcertain	-9.62959
‚ĖĀpolice	-9.63021
‚ĖĀcried	-9.63036
‚ĖĀJames	-9.63038
‚ĖĀgrew	-9.63047
‚ĖĀDecember	-9.63064
‚ĖĀcertainly	-9.6312
‚ĖĀapple	-9.63239
‚ĖĀpower	-9.63251
‚ĖĀkids	-9.63513
‚ĖĀonto	-9.63789
‚ĖĀclean	-9.63914
‚ĖĀweeks	-9.64144
9	-9.64167
R	-9.64199
‚ĖĀservice	-9.6433
‚ĖĀIN	-9.64442
‚ĖĀcat	-9.64472
‚ĖĀcheck	-9.64552
‚ĖĀda	-9.64565
places	-9.64849
‚ĖĀorder	-9.64935
‚ĖĀNick	-9.651
‚ĖĀbath	-9.65248
‚ĖĀfigure	-9.65439
‚ĖĀcorner	-9.65443
‚ĖĀstore	-9.65534
ist	-9.65608
‚ĖĀyours	-9.6576
‚ĖĀwin	-9.659
),	-9.65973
‚ĖĀself	-9.66104
‚ĖĀquestions	-9.66108
‚ĖĀsave	-9.66117
less	-9.66167
‚ĖĀstrange	-9.66221
‚ĖĀbasket	-9.66265
‚ĖĀPeople	-9.66281
‚ĖĀact	-9.66286
‚ĖĀmain	-9.66291
‚ĖĀNothing	-9.66293
‚ĖĀshot	-9.66321
‚ĖĀflowers	-9.66336
‚ĖĀlow	-9.66345
‚ĖĀblock	-9.66351
ous	-9.66372
‚ĖĀwoods	-9.66495
‚ĖĀvillage	-9.66501
‚ĖĀcrying	-9.66521
‚ĖĀlots	-9.66591
‚ĖĀhappens	-9.66743
up	-9.66861
as	-9.66905
clock	-9.67045
‚ĖĀbuild	-9.67131
‚ĖĀpen	-9.67146
‚ĖĀha	-9.67291
‚ĖĀcurrent	-9.6736
‚ĖĀSorry	-9.67398
‚ĖĀwaiting	-9.67402
‚ĖĀJune	-9.67414
‚ĖĀinstead	-9.67457
‚ĖĀcannot	-9.67608
‚ĖĀk	-9.6761
‚ĖĀIndians	-9.67755
‚ĖĀliked	-9.67897
not	-9.68192
‚ĖĀleaves	-9.68262
‚ĖĀmagic	-9.68466
‚ĖĀenjoy	-9.68467
‚ĖĀwinter	-9.68475
‚ĖĀReally	-9.68489
‚ĖĀreading	-9.68524
‚ĖĀanyway	-9.69024
‚ĖĀfree	-9.69176
‚ĖĀ_	-9.69329
‚ĖĀforce	-9.69576
‚ĖĀeye	-9.69584
‚ĖĀgold	-9.69592
‚ĖĀhell	-9.6962
‚ĖĀbought	-9.69623
‚ĖĀEven	-9.70008
‚ĖĀear	-9.70108
‚ĖĀlegs	-9.70143
looking	-9.70462
ry	-9.70464
‚ĖĀwash	-9.70523
‚ĖĀshut	-9.70719
‚ĖĀcensus	-9.70732
‚ĖĀstopped	-9.70739
‚ĖĀwritten	-9.70744
‚ĖĀCity	-9.70756
‚ĖĀsuddenly	-9.70762
‚ĖĀrecorder	-9.70793
O	-9.70954
ere	-9.71262
‚ĖĀcry	-9.71618
points	-9.71768
‚ĖĀfollow	-9.71788
‚ĖĀfear	-9.7181
‚ĖĀCalifornia	-9.71881
‚ĖĀworry	-9.71881
‚ĖĀJura	-9.71884
‚ĖĀoffice	-9.7192
‚ĖĀwhispered	-9.71989
‚ĖĀBe	-9.7199
‚ĖĀcover	-9.72074
‚ĖĀtelling	-9.72145
el	-9.72285
‚ĖĀletters	-9.72307
ian	-9.72498
Nord	-9.7257
ey	-9.72708
‚ĖĀhate	-9.72778
‚ĖĀWar	-9.72828
‚ĖĀsuppose	-9.72863
‚ĖĀwild	-9.72967
‚ĖĀyesterday	-9.73044
‚ĖĀpleasure	-9.73044
‚ĖĀSure	-9.73051
‚ĖĀreport	-9.73086
‚ĖĀdese	-9.73239
‚ĖĀlanguage	-9.73486
‚ĖĀcake	-9.73491
1.5	-9.73506
‚ĖĀshoe	-9.7351
‚ĖĀpop	-9.73579
‚ĖĀworks	-9.73671
day	-9.73938
‚ĖĀfootball	-9.74169
‚ĖĀgrape	-9.7422
‚ĖĀGrace	-9.74223
‚ĖĀbackground	-9.74225
‚ĖĀheavy	-9.74226
‚ĖĀhoney	-9.74235
‚ĖĀGreat	-9.74241
‚ĖĀthird	-9.74241
‚ĖĀsight	-9.74485
‚ĖĀstar	-9.74749
‚ĖĀbuilding	-9.74975
‚ĖĀform	-9.75132
‚ĖĀlives	-9.75371
‚ĖĀusing	-9.75413
‚ĖĀslowly	-9.75462
‚ĖĀclimb	-9.75524
‚ĖĀdem	-9.75594
‚ĖĀMan	-9.75762
‚ĖĀplate	-9.759
?‚ÄĚ	-9.75988
‚ĖĀ[3	-9.7606
‚ĖĀwithin	-9.7608
ce	-9.76104
‚ĖĀstarts	-9.76547
‚ĖĀdecided	-9.76598
‚ĖĀthirty	-9.76616
‚ĖĀwashers	-9.76616
‚ĖĀsimply	-9.76621
‚ĖĀreleased	-9.76692
‚ĖĀappeared	-9.76767
‚ĖĀSis	-9.76887
‚ĖĀmonth	-9.77167
‚ĖĀones	-9.77177
‚ĖĀState	-9.77195
).	-9.77198
‚ĖĀ16	-9.77343
‚ĖĀblocks	-9.77576
‚ĖĀproblems	-9.77727
‚ĖĀblood	-9.77758
‚ĖĀgames	-9.77771
‚ĖĀYork	-9.77835
‚ĖĀexcept	-9.77843
‚ĖĀmoving	-9.77866
‚ĖĀLord	-9.77871
‚ĖĀinteresting	-9.78078
1.2	-9.78174
‚ĖĀhours	-9.78341
‚ĖĀballoon	-9.78397
‚ĖĀbar	-9.78615
‚ĖĀpuzzle	-9.78881
‚ĖĀMinister	-9.7907
‚ĖĀaccident	-9.79073
‚ĖĀquickly	-9.7915
‚ĖĀLittle	-9.79151
F	-9.79191
et	-9.79325
‚ĖĀv	-9.79382
‚ĖĀMe	-9.79397
‚ĖĀcamp	-9.79552
‚ĖĀ[.8	-9.79588
‚ĖĀpie	-9.79617
all	-9.79747
‚ĖĀholding	-9.79786
There	-9.79841
‚ĖĀbooks	-9.80077
‚ĖĀpromise	-9.80139
‚ĖĀdose	-9.80202
‚ĖĀasking	-9.80244
‚ĖĀspecial	-9.80253
‚ĖĀRobin	-9.80316
‚ĖĀvaudois	-9.8032
‚ĖĀstories	-9.8032
‚ĖĀKeith	-9.80327
‚ĖĀDiandra	-9.8033
‚ĖĀgovernment	-9.8033
‚ĖĀFrom	-9.80339
at	-9.80359
‚ĖĀvideo	-9.80392
‚ĖĀ()	-9.80586
*	-9.80779
‚ĖĀsense	-9.8087
‚ĖĀcoat	-9.80909
z	-9.80931
ive	-9.8108
‚ĖĀNorth	-9.81107
yellow	-9.8127
‚ĖĀsupport	-9.8145
‚ĖĀchurch	-9.81557
‚ĖĀoatmeal	-9.81585
‚ĖĀCanada	-9.81587
‚ĖĀDavid	-9.81589
‚ĖĀindeed	-9.81596
‚ĖĀHouse	-9.81601
‚ĖĀhistory	-9.81624
HS	-9.81722
ity	-9.81722
‚ĖĀitself	-9.81785
‚ĖĀnearly	-9.81823
‚ĖĀsoftly	-9.81861
‚ĖĀK	-9.8198
‚ĖĀcook	-9.82075
um	-9.82231
‚ĖĀleg	-9.82328
do	-9.82401
‚ĖĀtruth	-9.82409
‚ĖĀye	-9.82618
‚ĖĀmagnets	-9.82651
‚ĖĀ6	-9.8276
‚ĖĀRiver	-9.82802
‚ĖĀcrack	-9.8281
‚ĖĀstove	-9.82868
‚ĖĀgarden	-9.82886
‚ĖĀturning	-9.8294
‚ĖĀTell	-9.82995
‚ĖĀsell	-9.83113
‚ĖĀpresent	-9.83131
‚ĖĀposition	-9.83513
.9	-9.8352
‚ĖĀcharacter	-9.83572
‚ĖĀkid	-9.83582
Y	-9.83927
‚ĖĀsilly	-9.84166
‚ĖĀVisit	-9.84166
‚ĖĀRobert	-9.84174
‚ĖĀearth	-9.84199
‚ĖĀcouple	-9.84201
‚ĖĀsupposed	-9.84369
age	-9.8441
am	-9.84429
‚ĖĀfollowed	-9.8443
‚ĖĀanyone	-9.84472
ch	-9.84561
‚ĖĀthousand	-9.84866
‚ĖĀma	-9.84894
Home	-9.85159
‚ĖĀworth	-9.85408
‚ĖĀgeneral	-9.85413
‚ĖĀdrive	-9.85423
‚ĖĀbrown	-9.8548
HV	-9.85485
‚ĖĀmembers	-9.85489
‚ĖĀWait	-9.85493
‚ĖĀBill	-9.8551
‚ĖĀbutton	-9.85542
‚ĖĀflat	-9.85547
lthough	-9.85554
‚ĖĀinterest	-9.85678
5	-9.85855
‚ĖĀarms	-9.85874
‚ĖĀtakes	-9.85899
‚ĖĀvisit	-9.85948
‚ĖĀwalking	-9.86
G	-9.86
‚ĖĀFOR	-9.86018
‚ĖĀnews	-9.86022
‚ĖĀsentence	-9.86178
‚ĖĀregion	-9.86229
‚ĖĀanimal	-9.86261
‚ĖĀshoes	-9.8632
L	-9.86807
‚ĖĀtapioca	-9.86815
‚ĖĀcommon	-9.86816
‚ĖĀParty	-9.86829
‚ĖĀTake	-9.86852
‚ĖĀnobody	-9.86855
‚ĖĀreach	-9.86889
6	-9.87093
‚ĖĀmeat	-9.87134
‚ĖĀ9	-9.87234
‚ĖĀ30	-9.87259
‚ĖĀBRO	-9.87293
‚ĖĀelection	-9.8761
‚ĖĀhang	-9.87651
‚ĖĀ23	-9.87673
ation	-9.87784
‚ĖĀbright	-9.88024
‚ĖĀWould	-9.88131
‚ĖĀmedicine	-9.88167
‚ĖĀnapkin	-9.88168
‚ĖĀwomen	-9.88174
‚ĖĀjoy	-9.88185
‚ĖĀVery	-9.88203
‚ĖĀcreated	-9.88262
‚ĖĀcamera	-9.88288
‚ĖĀjoined	-9.88329
‚ĖĀdream	-9.88431
‚ĖĀnone	-9.88448
‚ĖĀlaugh	-9.88475
‚ĖĀya	-9.88563
8	-9.88717
‚ĖĀ15	-9.8886
w	-9.88898
‚ĖĀbottle	-9.88945
‚ĖĀ18	-9.89008
ya	-9.89349
‚ĖĀhungry	-9.8954
‚ĖĀLike	-9.89554
‚ĖĀFebruary	-9.89574
‚ĖĀdropped	-9.89623
They	-9.89637
‚ĖĀJoe	-9.89718
‚ĖĀanswered	-9.8989
for	-9.89981
‚ĖĀStop	-9.90036
of	-9.90066
‚ĖĀtest	-9.90085
‚ĖĀcross	-9.9036
‚ĖĀIndian	-9.90406
‚ĖĀmetal	-9.90443
‚ĖĀband	-9.90495
clear	-9.90504
=	-9.90608
‚ĖĀspend	-9.90682
‚ĖĀactor	-9.907
‚ĖĀSchool	-9.90925
‚ĖĀattention	-9.90926
‚ĖĀhusband	-9.90937
‚ĖĀmoves	-9.90944
‚ĖĀHank	-9.90959
‚ĖĀsoup	-9.91172
‚ĖĀparents	-9.91263
‚ĖĀmiles	-9.91288
‚ĖĀreturn	-9.91338
‚ĖĀhappening	-9.91364
‚ĖĀrock	-9.91434
‚ĖĀ19	-9.91451
house	-9.91472
‚ĖĀmonths	-9.91696
‚ĖĀu	-9.91759
‚ĖĀpocket	-9.91782
‚ĖĀseason	-9.91838
‚ĖĀ2011	-9.91884
‚ĖĀdry	-9.92033
‚ĖĀnorth	-9.92101
sur	-9.92104
‚ĖĀdance	-9.92112
‚ĖĀquick	-9.92212
‚ĖĀsafe	-9.9222
‚ĖĀstupid	-9.92248
‚ĖĀMajesty	-9.92334
‚ĖĀWilliam	-9.92334
‚ĖĀhospital	-9.92334
‚ĖĀpossible	-9.92334
‚ĖĀleaving	-9.92335
‚ĖĀWorld	-9.92336
‚ĖĀcrazy	-9.92338
‚ĖĀdifference	-9.92341
‚ĖĀspace	-9.92346
‚ĖĀbuilt	-9.9235
‚ĖĀtalked	-9.92359
co	-9.924
‚ĖĀtype	-9.92797
‚ĖĀsea	-9.92822
‚ĖĀpresident	-9.92969
‚ĖĀattack	-9.93021
‚ĖĀbeside	-9.93422
paper	-9.93441
‚ĖĀrace	-9.93446
‚ĖĀhuman	-9.93458
Now	-9.9346
‚ĖĀlist	-9.9352
‚ĖĀsurprise	-9.93599
BR	-9.93669
‚ĖĀSouth	-9.9376
‚ĖĀcourt	-9.93762
‚ĖĀWhich	-9.93763
‚ĖĀteeth	-9.93763
‚ĖĀItalian	-9.93776
‚ĖĀTwo	-9.93794
‚ĖĀSan	-9.94137
by	-9.94407
‚ĖĀate	-9.9441
‚ĖĀstone	-9.94625
She	-9.95101
‚ĖĀClavering	-9.95212
‚ĖĀexample	-9.95212
‚ĖĀreplied	-9.95218
‚ĖĀpaid	-9.95227
‚ĖĀstage	-9.95228
‚ĖĀtv	-9.95255
‚ĖĀMama	-9.95259
bout	-9.95506
‚ĖĀhorses	-9.95539
ri	-9.95566
‚ĖĀNation	-9.95688
‚ĖĀwalked	-9.95762
‚ĖĀsimple	-9.95776
‚ĖĀtoys	-9.9598
‚ĖĀperiod	-9.96015
song	-9.96367
ful	-9.96418
‚ĖĀhurry	-9.96432
‚ĖĀmeant	-9.96603
‚ĖĀproud	-9.96606
‚ĖĀseeing	-9.96656
‚ĖĀought	-9.96683
‚ĖĀcarried	-9.96699
‚ĖĀdoggie	-9.96702
Then	-9.96706
‚ĖĀfinally	-9.96713
‚ĖĀafterwards	-9.96783
7	-9.96825
time	-9.97169
‚ĖĀ28	-9.97234
‚ĖĀanimals	-9.97298
H	-9.97316
li	-9.97561
‚ĖĀbelong	-9.97654
son	-9.97683
‚ĖĀcookie	-9.97802
‚ĖĀlion	-9.97839
ish	-9.98013
‚ĖĀEXP	-9.9802
x	-9.98098
‚ĖĀlocal	-9.98169
‚ĖĀbriefcase	-9.98175
‚ĖĀcommunity	-9.98175
‚ĖĀswimming	-9.98175
‚ĖĀbeginning	-9.98176
‚ĖĀDanny	-9.9818
‚ĖĀgrass	-9.98187
‚ĖĀJohnson	-9.98191
‚ĖĀpark	-9.98203
‚ĖĀconsidered	-9.98265
‚ĖĀlying	-9.98294
‚ĖĀstep	-9.98424
‚ĖĀEr	-9.98748
‚ĖĀWE	-9.99087
ne	-9.99463
‚ĖĀdoubt	-9.99512
‚ĖĀinclude	-9.99534
‚ĖĀ25	-9.99609
‚ĖĀluck	-9.99615
ARY	-9.99671
‚ĖĀglass	-9.99685
‚ĖĀMichael	-9.9969
‚ĖĀthroat	-9.9969
‚ĖĀGraham	-9.99691
‚ĖĀrose	-9.99705
‚ĖĀbaseball	-9.99717
‚ĖĀled	-9.99777
‚ĖĀneeds	-9.99952
‚ĖĀdeep	-10.0049
‚ĖĀmet	-10.0052
‚ĖĀfruit	-10.0082
‚ĖĀorange	-10.0086
‚ĖĀ[4	-10.0089
‚ĖĀterm	-10.0092
‚ĖĀneither	-10.0123
‚ĖĀneck	-10.0123
‚ĖĀstation	-10.0123
‚ĖĀpink	-10.0123
‚ĖĀlevel	-10.0124
‚ĖĀloud	-10.0124
‚ĖĀFather	-10.0125
‚ĖĀnational	-10.013
‚ĖĀreceived	-10.013
‚ĖĀstring	-10.0131
im	-10.0155
‚ĖĀng	-10.0177
‚ĖĀpost	-10.0177
xcuse	-10.0188
‚ĖĀfarm	-10.0193
‚ĖĀsinging	-10.0193
red	-10.0199
‚ĖĀpass	-10.0207
‚ĖĀlie	-10.0232
‚ĖĀ31	-10.0271
‚ĖĀrough	-10.0276
‚ĖĀdrew	-10.0279
‚ĖĀBritish	-10.028
‚ĖĀHarry	-10.0281
‚ĖĀbigger	-10.0281
‚ĖĀwww	-10.0281
‚ĖĀchain	-10.0282
‚ĖĀFuck	-10.0283
‚ĖĀColin	-10.0284
‚ĖĀcounty	-10.0286
U	-10.0296
‚ĖĀGus	-10.0314
‚ĖĀDe	-10.0327
na	-10.0382
pull	-10.0386
‚ĖĀexpect	-10.0387
‚ĖĀlearn	-10.0389
‚ĖĀsad	-10.039
‚ĖĀfat	-10.0392
‚ĖĀrich	-10.0407
‚ĖĀwheel	-10.0414
‚ĖĀtrust	-10.0415
‚ĖĀwatching	-10.0426
‚ĖĀpublic	-10.043
‚ĖĀwide	-10.0432
‚ĖĀspoke	-10.0432
‚ĖĀRepublic	-10.0435
‚ĖĀterrible	-10.0438
‚ĖĀEngland	-10.0438
‚ĖĀtongue	-10.0438
‚ĖĀve	-10.0438
‚ĖĀespecially	-10.0438
‚ĖĀmarried	-10.0439
‚ĖĀHenry	-10.044
‚ĖĀRussian	-10.0442
‚ĖĀeveryone	-10.0444
‚ĖĀperfectly	-10.0446
‚ĖĀmissed	-10.0484
1.3	-10.0496
ma	-10.051
‚ĖĀME	-10.0544
te	-10.0553
‚ĖĀga	-10.056
‚ĖĀbreath	-10.0566
‚ĖĀlaw	-10.0568
‚ĖĀmonkey	-10.0568
‚ĖĀnor	-10.0571
‚ĖĀbeat	-10.0579
‚ĖĀnotice	-10.0585
‚ĖĀcos	-10.059
‚ĖĀtwelve	-10.0599
‚ĖĀlap	-10.06
‚ĖĀspread	-10.0604
‚ĖĀfallen	-10.0605
ent	-10.061
‚ĖĀhorseshoe	-10.0611
‚ĖĀ24	-10.0618
‚ĖĀcareer	-10.0621
‚ĖĀlaughed	-10.0627
way	-10.0635
‚ĖĀchanged	-10.0645
‚ĖĀ14	-10.0657
ary	-10.0667
be	-10.0683
‚ĖĀshowed	-10.0722
‚ĖĀimagine	-10.0745
‚ĖĀperfect	-10.0754
%	-10.0757
‚ĖĀSaturday	-10.0763
‚ĖĀSanta	-10.0765
‚ĖĀplan	-10.0766
‚ĖĀelected	-10.0769
‚ĖĀgrown	-10.0771
‚ĖĀWill	-10.0773
‚ĖĀTexas	-10.0774
‚ĖĀ2022	-10.0784
‚ĖĀflag	-10.0785
‚ĖĀreturned	-10.0791
So	-10.0807
ha	-10.082
‚ĖĀEast	-10.082
‚ĖĀweren	-10.0836
ley	-10.084
‚ĖĀpicked	-10.084
‚ĖĀoffer	-10.0855
‚ĖĀsmile	-10.0882
‚ĖĀlift	-10.0891
‚ĖĀlake	-10.09
v	-10.0913
‚ĖĀlose	-10.0921
My	-10.0921
‚ĖĀAmerica	-10.0924
Illustration	-10.0929
‚ĖĀempty	-10.093
‚ĖĀthrew	-10.093
‚ĖĀtwice	-10.093
‚ĖĀchocolate	-10.093
‚ĖĀpolitical	-10.093
‚ĖĀsituation	-10.093
‚ĖĀpair	-10.093
‚ĖĀpipe	-10.0931
‚ĖĀgay	-10.0938
‚ĖĀden	-10.0946
‚ĖĀshare	-10.0947
rs	-10.099
‚ĖĀcard	-10.0991
‚ĖĀdeer	-10.0998
‚ĖĀpad	-10.1007
tic	-10.1011
‚ĖĀhandle	-10.1041
‚ĖĀpretend	-10.1051
‚ĖĀ27	-10.1061
if	-10.1063
black	-10.1068
‚ĖĀmarket	-10.1074
‚ĖĀ26	-10.1076
‚ĖĀglance	-10.1081
ro	-10.1083
ant	-10.1087
she	-10.1094
‚ĖĀfresh	-10.1099
‚ĖĀrate	-10.1099
‚ĖĀRichard	-10.1099
‚ĖĀThomas	-10.1099
‚ĖĀbike	-10.11
‚ĖĀtreat	-10.11
‚ĖĀgrandfather	-10.1101
‚ĖĀcenter	-10.1102
‚ĖĀFirst	-10.1103
‚ĖĀPerhaps	-10.1104
‚ĖĀbrave	-10.1104
‚ĖĀwipe	-10.1111
‚ĖĀcontinued	-10.1114
il	-10.1114
‚ĖĀGros	-10.1115
‚ĖĀtall	-10.112
‚ĖĀdare	-10.1123
‚ĖĀwheels	-10.1133
attempt	-10.124
‚ĖĀcharge	-10.1243
‚ĖĀagree	-10.1251
‚ĖĀboots	-10.1264
WOM	-10.1266
‚ĖĀ2013	-10.1269
‚ĖĀSmith	-10.1272
‚ĖĀdarling	-10.1272
‚ĖĀbeyond	-10.1272
‚ĖĀfence	-10.1272
‚ĖĀPatch	-10.1272
‚ĖĀwow	-10.1274
‚ĖĀmoon	-10.1275
‚ĖĀhowever	-10.1275
‚ĖĀListen	-10.1276
‚ĖĀsingle	-10.1277
‚ĖĀAye	-10.1281
‚ĖĀcontrol	-10.1292
‚ĖĀallowed	-10.1294
‚ĖĀhigher	-10.1296
ia	-10.1317
")	-10.1324
ment	-10.1351
5.	-10.1374
‚ĖĀneeded	-10.1384
‚ĖĀlead	-10.1393
Vaud	-10.1415
‚ĖĀpoints	-10.1425
‚ĖĀsecret	-10.1432
very	-10.1433
‚ĖĀdifficult	-10.1438
‚ĖĀserious	-10.1439
‚ĖĀflower	-10.1444
‚ĖĀGovernor	-10.1447
‚ĖĀTHAT	-10.1447
‚ĖĀworse	-10.1447
‚ĖĀdiaper	-10.1448
‚ĖĀshit	-10.1449
‚ĖĀMY	-10.145
‚ĖĀLucas	-10.1452
‚ĖĀprotect	-10.147
‚ĖĀexpected	-10.1473
‚ĖĀholds	-10.1484
‚ĖĀ13	-10.1487
‚ĖĀDr	-10.1513
‚ĖĀRoman	-10.1544
‚ĖĀhouses	-10.1556
me	-10.1556
Don	-10.1572
ez	-10.1592
Mother	-10.1594
‚ĖĀmark	-10.1605
‚ĖĀsmell	-10.1607
‚ĖĀedge	-10.1609
‚ĖĀsmart	-10.162
‚ĖĀcouch	-10.1623
‚ĖĀwhoa	-10.1625
‚ĖĀFriday	-10.1626
‚ĖĀhighchair	-10.1626
‚ĖĀexclaimed	-10.1627
‚ĖĀQueen	-10.1627
‚ĖĀexcuse	-10.1629
sings	-10.1633
‚ĖĀfrightened	-10.1634
‚ĖĀattempt	-10.1634
‚ĖĀJesus	-10.1635
‚ĖĀupstairs	-10.1636
‚ĖĀswing	-10.1637
‚ĖĀgrow	-10.1659
‚ĖĀgroups	-10.1663
‚ĖĀmovies	-10.1679
‚ĖĀadd	-10.1687
‚ĖĀthanks	-10.1689
‚ĖĀmostly	-10.1691
‚ĖĀburn	-10.1692
‚ĖĀgas	-10.1703
W	-10.1745
‚ĖĀjus	-10.1769
.8	-10.1771
‚ĖĀcount	-10.1772
‚ĖĀMark	-10.1799
‚ĖĀshop	-10.1802
‚ĖĀarrow	-10.1807
‚ĖĀcherry	-10.181
‚ĖĀmud	-10.181
‚ĖĀhadn	-10.1812
‚ĖĀkey	-10.1814
‚ĖĀGive	-10.1815
!‚Äô	-10.1835
‚ĖĀbother	-10.1836
‚ĖĀboard	-10.184
‚ĖĀcookies	-10.1857
‚ĖĀlikely	-10.1866
overlapp	-10.1882
‚ĖĀbelieved	-10.1894
‚ĖĀWest	-10.1915
.5	-10.1946
‚ĖĀappear	-10.1969
‚ĖĀfill	-10.1973
‚ĖĀbang	-10.1976
‚ĖĀmad	-10.1979
‚ĖĀstack	-10.1982
ED	-10.1982
‚ĖĀwha	-10.1984
‚ĖĀnatural	-10.1986
‚ĖĀpaint	-10.1988
‚ĖĀpillow	-10.1993
‚ĖĀEmpire	-10.1993
‚ĖĀBrazil	-10.1993
‚ĖĀGippie	-10.1993
‚ĖĀsize	-10.1993
‚ĖĀdirector	-10.1994
‚ĖĀteddy	-10.1994
‚ĖĀChief	-10.1994
‚ĖĀPoacher	-10.1994
‚ĖĀbegin	-10.1996
‚ĖĀamount	-10.1996
‚ĖĀpress	-10.1997
‚ĖĀSometimes	-10.1998
‚ĖĀserved	-10.2003
‚ĖĀshows	-10.2005
‚ĖĀAbout	-10.2012
‚ĖĀErm	-10.2022
‚ĖĀri	-10.2035
‚ĖĀplayer	-10.2046
‚ĖĀnoises	-10.2054
land	-10.2077
‚ĖĀMar	-10.209
‚ĖĀUS	-10.2095
V	-10.2096
‚ĖĀdrinking	-10.2118
Do	-10.212
‚ĖĀroll	-10.212
‚ĖĀwake	-10.2143
‚ĖĀwatched	-10.2162
has	-10.2165
‚ĖĀsuit	-10.2172
‚ĖĀsquare	-10.2173
‚ĖĀGerman	-10.2173
‚ĖĀchief	-10.2173
‚ĖĀcow	-10.2176
‚ĖĀslide	-10.2179
√©	-10.218
‚ĖĀWashington	-10.2181
‚ĖĀregard	-10.2181
‚ĖĀ2010	-10.2182
‚ĖĀcrayon	-10.2183
this	-10.2183
‚ĖĀWhite	-10.2184
‚ĖĀper	-10.2185
‚ĖĀGermany	-10.219
night	-10.2191
‚ĖĀentered	-10.2195
‚ĖĀEvery	-10.2197
out	-10.2199
‚ĖĀfucking	-10.2201
‚ĖĀhanging	-10.2216
‚ĖĀcooking	-10.2218
room	-10.2223
‚ĖĀadded	-10.2234
‚ĖĀ17	-10.2239
‚ĖĀbye	-10.2263
‚ĖĀfalling	-10.2276
RE	-10.2281
‚ĖĀcause	-10.2286
‚ĖĀBo	-10.2302
‚ĖĀhide	-10.2311
‚ĖĀextra	-10.2323
Why	-10.2342
‚ĖĀexperience	-10.2352
id	-10.2365
‚ĖĀprofessional	-10.2367
‚ĖĀawful	-10.2368
‚ĖĀsystem	-10.2372
‚ĖĀclips	-10.2373
‚ĖĀLassie	-10.2374
‚ĖĀTHIS	-10.2374
‚ĖĀmonster	-10.2374
‚ĖĀspent	-10.2374
‚ĖĀdistance	-10.2374
‚ĖĀDay	-10.2374
‚ĖĀswitch	-10.2374
‚ĖĀUkraine	-10.2375
‚ĖĀquit	-10.2377
‚ĖĀanywhere	-10.2377
‚ĖĀcommittee	-10.2377
‚ĖĀArmy	-10.2378
‚ĖĀSue	-10.2378
‚ĖĀwall	-10.238
‚ĖĀsomehow	-10.2381
Prime	-10.2382
‚ĖĀarrested	-10.2385
‚ĖĀsoul	-10.2388
‚ĖĀgreatest	-10.2391
‚ĖĀapart	-10.2396
kay	-10.2401
‚ĖĀreached	-10.2408
‚ĖĀhelped	-10.243
‚ĖĀlines	-10.243
‚ĖĀhall	-10.2435
‚ĖĀjoin	-10.2472
‚ĖĀcap	-10.2483
‚ĖĀstarting	-10.25
men	-10.2535
laughing	-10.2538
‚ĖĀcost	-10.2541
‚ĖĀcha	-10.2542
‚ĖĀmistake	-10.2566
ho	-10.2569
‚ĖĀDillson	-10.257
‚ĖĀAlright	-10.257
‚ĖĀinformation	-10.257
‚ĖĀfavorite	-10.257
‚ĖĀgovernor	-10.2571
‚ĖĀJohnny	-10.2571
DAN	-10.2571
‚ĖĀclub	-10.2572
‚ĖĀLady	-10.2572
‚ĖĀtiny	-10.2573
5/	-10.2575
‚ĖĀCHAPTER	-10.2575
‚ĖĀchicken	-10.2577
‚ĖĀpig	-10.2577
‚ĖĀshirt	-10.2577
‚ĖĀrole	-10.2579
‚ĖĀnope	-10.2582
‚ĖĀfield	-10.2588
‚ĖĀBye	-10.2594
‚ĖĀboot	-10.26
‚ĖĀterms	-10.2614
‚ĖĀears	-10.2624
‚ĖĀpersonal	-10.2647
‚ĖĀRun	-10.265
overlap	-10.265
ach	-10.2697
led	-10.2705
‚ĖĀended	-10.2731
‚ĖĀla	-10.2736
‚ĖĀAlbert	-10.2764
‚ĖĀsouth	-10.2765
‚ĖĀsandwich	-10.2766
singing	-10.277
‚ĖĀLondon	-10.277
‚ĖĀOxford	-10.277
‚ĖĀprairie	-10.277
‚ĖĀmunicipalities	-10.277
‚ĖĀresponse	-10.277
‚ĖĀweird	-10.277
‚ĖĀCiscasset	-10.2771
‚ĖĀdancing	-10.2771
‚ĖĀconversation	-10.2771
‚ĖĀrubber	-10.2771
‚ĖĀHumm	-10.2773
‚ĖĀhello	-10.2776
‚ĖĀspirit	-10.278
can	-10.2781
‚ĖĀMary	-10.2782
‚ĖĀraised	-10.2782
‚ĖĀguns	-10.2808
‚ĖĀdressed	-10.2823
‚ĖĀlo	-10.2838
‚ĖĀLa	-10.2842
‚ĖĀpulled	-10.2852
‚ĖĀsleeping	-10.2857
ling	-10.2866
‚ĖĀstars	-10.289
‚ĖĀpain	-10.2904
IL	-10.2919
‚ĖĀexplain	-10.2931
vocalization	-10.2941
‚ĖĀfool	-10.2941
pointing	-10.2946
‚ĖĀhonor	-10.2949
‚ĖĀcontinue	-10.2972
‚ĖĀfifty	-10.2974
‚ĖĀfuture	-10.2974
‚ĖĀpleasant	-10.2974
‚ĖĀcancer	-10.2974
‚ĖĀDemocratic	-10.2974
1.1	-10.2974
‚ĖĀtaught	-10.2975
‚ĖĀAgent	-10.2975
‚ĖĀtrip	-10.2976
‚ĖĀFine	-10.2976
‚ĖĀmess	-10.2978
‚ĖĀOld	-10.298
‚ĖĀchoice	-10.298
‚ĖĀsomewhere	-10.2982
laid	-10.2986
‚ĖĀmaster	-10.2988
‚ĖĀfrog	-10.299
‚ĖĀupside	-10.299
‚ĖĀyard	-10.2994
‚ĖĀcards	-10.3001
‚ĖĀcaused	-10.3001
‚ĖĀbank	-10.3005
‚ĖĀlearned	-10.3005
‚ĖĀaction	-10.3018
‚ĖĀEd	-10.3023
‚ĖĀnature	-10.303
‚ĖĀpet	-10.3037
‚ĖĀolder	-10.3046
‚ĖĀclosed	-10.3048
‚ĖĀdrawing	-10.3049
ate	-10.3067
‚ĖĀsharp	-10.3115
ince	-10.3116
‚ĖĀbus	-10.3138
‚ĖĀfingers	-10.3141
‚ĖĀstudy	-10.3155
‚ĖĀfilm	-10.3159
‚ĖĀbowl	-10.316
‚ĖĀrain	-10.3162
‚ĖĀspot	-10.3174
‚ĖĀLeo	-10.3176
‚ĖĀSun	-10.3177
‚ĖĀallow	-10.3178
‚ĖĀcruel	-10.3182
‚ĖĀDistrict	-10.3182
‚ĖĀRaymond	-10.3182
‚ĖĀfancy	-10.3183
‚ĖĀZ	-10.3184
‚ĖĀCould	-10.3185
‚ĖĀretired	-10.3188
‚ĖĀannounced	-10.3188
0	-10.3193
go	-10.3194
‚ĖĀSaint	-10.3197
‚ĖĀprize	-10.3198
‚ĖĀbrain	-10.3201
‚ĖĀsnake	-10.3204
‚ĖĀ2016	-10.3205
‚ĖĀbowling	-10.3209
ud	-10.3217
‚ĖĀOnly	-10.3227
hose	-10.3229
‚ĖĀegg	-10.3229
All	-10.3245
‚ĖĀevent	-10.3253
‚ĖĀLos	-10.3264
ine	-10.3268
‚ĖĀshoulder	-10.3272
‚ĖĀwagons	-10.3297
‚ĖĀclass	-10.3307
‚ĖĀplants	-10.3322
‚ĖĀtone	-10.3324
so	-10.3333
‚ĖĀpounds	-10.3349
ty	-10.3349
How	-10.3364
‚ĖĀburst	-10.3369
‚ĖĀgrace	-10.3381
‚ĖĀAny	-10.3388
goes	-10.3389
‚ĖĀfifteen	-10.3393
‚ĖĀmachine	-10.3394
‚ĖĀpeace	-10.3394
‚ĖĀgift	-10.3395
‚ĖĀcowboy	-10.3395
‚ĖĀpartner	-10.3396
‚ĖĀqueer	-10.3396
‚ĖĀHowever	-10.3396
uring	-10.3396
‚ĖĀPence	-10.3397
‚ĖĀdamn	-10.3398
‚ĖĀpublished	-10.3398
‚ĖĀanymore	-10.34
‚ĖĀpile	-10.3404
‚ĖĀdirected	-10.3406
‚ĖĀfourth	-10.3409
‚ĖĀdozen	-10.3416
‚ĖĀofficer	-10.3426
ens	-10.3438
‚ĖĀ2017	-10.3441
‚ĖĀbell	-10.346
da	-10.3492
les	-10.3494
‚ĖĀowner	-10.3509
‚ĖĀdoll	-10.3514
‚ĖĀcon	-10.3574
‚ĖĀaccount	-10.3593
‚ĖĀsex	-10.3596
‚ĖĀcorn	-10.3606
‚ĖĀpopular	-10.3612
‚ĖĀIllustrated	-10.3612
‚ĖĀdunno	-10.3612
‚ĖĀevidence	-10.3612
‚ĖĀMissouri	-10.3612
‚ĖĀsuitcase	-10.3612
‚ĖĀroof	-10.3612
‚ĖĀspecies	-10.3613
‚ĖĀsky	-10.3613
‚ĖĀtray	-10.3614
‚ĖĀHistory	-10.3614
ter	-10.3614
‚ĖĀEuropean	-10.3614
‚ĖĀunless	-10.3616
‚ĖĀeh	-10.3621
‚ĖĀquarter	-10.3623
‚ĖĀscreaming	-10.3623
‚ĖĀlucky	-10.3625
‚ĖĀstorm	-10.3626
gaa	-10.3633
‚ĖĀremind	-10.3633
‚ĖĀfilled	-10.3642
,--	-10.3649
‚ĖĀinterested	-10.3651
‚ĖĀAha	-10.3654
‚ĖĀIS	-10.3662
‚ĖĀteach	-10.3665
‚ĖĀwished	-10.3686
‚ĖĀpale	-10.3689
‚ĖĀdreams	-10.3697
‚ĖĀ29	-10.3701
‚ĖĀRe	-10.3702
‚ĖĀskin	-10.3751
‚ĖĀWas	-10.3798
‚ĖĀUm	-10.3799
‚ĖĀshame	-10.3815
‚ĖĀParis	-10.3834
‚ĖĀNatalie	-10.3834
‚ĖĀsposta	-10.3834
‚ĖĀTrump	-10.3835
‚ĖĀcollege	-10.3835
‚ĖĀtiger	-10.3835
‚ĖĀLucy	-10.3835
‚ĖĀCharles	-10.3835
‚ĖĀLarita	-10.3835
‚ĖĀWHAT	-10.3836
‚ĖĀmajor	-10.3836
‚ĖĀTony	-10.3837
‚ĖĀnotes	-10.3839
‚ĖĀcompletely	-10.3839
‚ĖĀheaven	-10.384
‚ĖĀasleep	-10.384
‚ĖĀrug	-10.3841
‚ĖĀremained	-10.3847
‚ĖĀhunting	-10.3853
‚ĖĀlips	-10.3854
‚ĖĀDoes	-10.3858
‚ĖĀtripp	-10.3861
‚ĖĀart	-10.3863
‚ĖĀleader	-10.3868
vo	-10.3876
‚ĖĀfighting	-10.389
‚ĖĀwindows	-10.3894
ng	-10.3896
‚ĖĀpicks	-10.3914
io	-10.3924
‚ĖĀspeaking	-10.3928
‚ĖĀ[5	-10.3937
‚ĖĀpictures	-10.3943
‚ĖĀoil	-10.3947
‚ĖĀCos	-10.3966
‚ĖĀMo	-10.3979
‚ĖĀfishing	-10.3984
‚ĖĀmurder	-10.3993
‚ĖĀrespect	-10.4039
‚ĖĀusual	-10.4055
‚ĖĀradio	-10.4062
‚ĖĀCooper	-10.4062
‚ĖĀLeague	-10.4062
‚ĖĀNaomi	-10.4062
‚ĖĀexcitement	-10.4062
‚ĖĀexciting	-10.4062
‚ĖĀplenty	-10.4062
‚ĖĀfurther	-10.4062
‚ĖĀprofessor	-10.4062
‚ĖĀmilitary	-10.4062
‚ĖĀladies	-10.4062
‚ĖĀalive	-10.4063
‚ĖĀmommy	-10.4063
‚ĖĀincluding	-10.4064
‚ĖĀcontinues	-10.4064
‚ĖĀ|	-10.4067
‚ĖĀJess	-10.4071
‚ĖĀinvolved	-10.4072
‚ĖĀmagnetic	-10.4073
‚ĖĀarrived	-10.4074
‚ĖĀMartin	-10.4074
‚ĖĀneedta	-10.4078
‚ĖĀpour	-10.408
‚ĖĀlean	-10.4083
‚ĖĀbegins	-10.4085
‚ĖĀholes	-10.4087
‚ĖĀgod	-10.4089
‚ĖĀsinger	-10.4089
‚ĖĀsand	-10.4091
‚ĖĀsubject	-10.4093
‚ĖĀsmaller	-10.4097
‚ĖĀalbum	-10.4098
‚ĖĀill	-10.4098
‚ĖĀtaste	-10.4099
‚ĖĀmovement	-10.4101
‚ĖĀbone	-10.4106
‚ĖĀofficial	-10.4107
‚ĖĀobject	-10.4107
‚ĖĀdouble	-10.4111
‚ĖĀcritique	-10.4115
In	-10.4116
‚ĖĀsigned	-10.4121
‚ĖĀwhoops	-10.4129
‚ĖĀte	-10.4133
‚ĖĀnames	-10.4186
playing	-10.4192
‚ĖĀbrothers	-10.4215
ow	-10.4216
‚ĖĀwet	-10.4224
‚ĖĀfuck	-10.4231
‚ĖĀtears	-10.4234
‚ĖĀcalling	-10.4242
‚ĖĀkiss	-10.4245
ial	-10.4259
Adam	-10.4263
ke	-10.4264
‚ĖĀsub	-10.427
‚ĖĀal	-10.4274
‚ĖĀactress	-10.4291
‚ĖĀcomma	-10.4292
‚ĖĀfault	-10.4294
‚ĖĀsplendid	-10.4294
‚ĖĀvalue	-10.4294
‚ĖĀtrade	-10.4294
‚ĖĀswim	-10.4294
‚ĖĀSpain	-10.4295
‚ĖĀMhm	-10.4295
‚ĖĀmajesty	-10.4295
‚ĖĀtruly	-10.4295
‚ĖĀOoh	-10.4295
‚ĖĀtaperecorder	-10.4298
‚ĖĀFairy	-10.4298
‚ĖĀagreed	-10.4319
‚ĖĀtied	-10.432
‚ĖĀbill	-10.4331
‚ĖĀbadly	-10.4338
‚ĖĀcovered	-10.4342
LW	-10.4345
‚ĖĀcracker	-10.4349
‚ĖĀcarrying	-10.4352
‚ĖĀex	-10.4358
‚ĖĀflying	-10.4359
‚ĖĀwearing	-10.4365
‚ĖĀdollars	-10.4365
‚ĖĀlistening	-10.4366
‚ĖĀ21	-10.4369
‚ĖĀshower	-10.4389
ee	-10.4391
ized	-10.4401
‚ĖĀwest	-10.4411
‚ĖĀcreatures	-10.4416
‚ĖĀtie	-10.4417
‚ĖĀ22	-10.4487
‚ĖĀkick	-10.4489
‚ĖĀpro	-10.4497
K	-10.4499
‚ĖĀwelcome	-10.4514
‚ĖĀrealize	-10.4516
‚ĖĀplaced	-10.4517
‚ĖĀIndia	-10.4526
If	-10.4528
‚ĖĀSenate	-10.4532
‚ĖĀcast	-10.4532
‚ĖĀkidding	-10.4532
‚ĖĀStreet	-10.4533
‚ĖĀminister	-10.4533
‚ĖĀpony	-10.4533
‚ĖĀMajor	-10.4534
‚ĖĀimmediately	-10.4534
‚ĖĀThink	-10.4534
‚ĖĀmotor	-10.4535
!‚ÄĚ	-10.4537
‚ĖĀshore	-10.4537
‚ĖĀChina	-10.454
‚ĖĀscared	-10.4541
‚ĖĀOnce	-10.4544
‚ĖĀcounter	-10.4544
‚ĖĀfairy	-10.4553
‚ĖĀcrowd	-10.4559
‚ĖĀsmiled	-10.4559
‚ĖĀpound	-10.4563
‚ĖĀoffered	-10.4567
‚ĖĀforth	-10.4568
‚ĖĀdecision	-10.4576
‚ĖĀqueen	-10.4576
‚ĖĀdirection	-10.4584
they	-10.4584
‚ĖĀchecked	-10.4585
‚ĖĀ[6	-10.4588
‚ĖĀcouncil	-10.4599
ge	-10.4624
‚ĖĀ1,	-10.4625
‚ĖĀremembered	-10.4668
‚ĖĀcomfort	-10.4674
‚ĖĀmeaning	-10.4699
‚ĖĀhasn	-10.4714
ance	-10.4721
‚ĖĀLe	-10.4746
‚ĖĀthin	-10.4747
‚ĖĀJulie	-10.4754
‚ĖĀshoulders	-10.4767
‚ĖĀparticular	-10.4769
‚ĖĀslight	-10.4771
‚ĖĀhook	-10.4774
‚ĖĀtext	-10.4776
‚ĖĀPatrick	-10.4776
‚ĖĀneat	-10.4776
‚ĖĀlocate	-10.4777
‚ĖĀblame	-10.4777
‚ĖĀsomethin	-10.4778
‚ĖĀhandsome	-10.4779
‚ĖĀWatch	-10.4779
‚ĖĀPolly	-10.478
‚ĖĀBrian	-10.4781
‚ĖĀwhenever	-10.4782
well	-10.4782
‚ĖĀdirty	-10.4783
‚ĖĀAlan	-10.4784
‚ĖĀprepared	-10.4791
ka	-10.4801
‚ĖĀscissors	-10.4807
wood	-10.4809
‚ĖĀpromised	-10.4812
‚ĖĀsaved	-10.4818
vi	-10.4824
long	-10.4826
‚ĖĀlawyer	-10.4827
‚ĖĀhotel	-10.4828
‚ĖĀtrack	-10.4833
‚ĖĀfashion	-10.4872
‚ĖĀshouldn	-10.4874
‚ĖĀFE	-10.4879
‚ĖĀsticking	-10.4887
‚ĖĀ3,	-10.4908
‚ĖĀBlack	-10.4914
‚ĖĀrule	-10.4927
ny	-10.4932
lw	-10.494
‚ĖĀstaying	-10.495
‚ĖĀship	-10.4961
‚ĖĀnap	-10.4963
was	-10.4967
there	-10.4977
‚ĖĀroles	-10.5016
‚ĖĀfond	-10.5026
‚ĖĀEurope	-10.5026
‚ĖĀCourt	-10.5026
‚ĖĀmacaroni	-10.5026
‚ĖĀsimilar	-10.5026
‚ĖĀangry	-10.5026
‚ĖĀscarce	-10.5026
‚ĖĀMAY	-10.5026
‚ĖĀSomething	-10.5027
‚ĖĀeducation	-10.5028
‚ĖĀhuge	-10.5029
‚ĖĀtriangle	-10.5029
‚ĖĀpenny	-10.5031
‚ĖĀreplaced	-10.5038
‚ĖĀX	-10.5039
‚ĖĀ("	-10.505
‚ĖĀweight	-10.5054
‚ĖĀtha	-10.5054
‚ĖĀdi	-10.5056
ier	-10.5081
‚ĖĀstruggle	-10.5084
‚ĖĀdoin	-10.5088
‚ĖĀAward	-10.5093
like	-10.5094
‚ĖĀturns	-10.5106
‚ĖĀSe	-10.5116
‚ĖĀmarbles	-10.5117
‚ĖĀkindly	-10.513
‚ĖĀwh	-10.5141
‚ĖĀRed	-10.5142
‚ĖĀ2,	-10.5174
low	-10.5198
coughs	-10.5249
When	-10.5251
‚ĖĀ2012	-10.5256
‚ĖĀshape	-10.5257
‚ĖĀscrew	-10.5261
‚ĖĀsmoke	-10.5263
‚ĖĀtickle	-10.5264
‚ĖĀcrayons	-10.5282
‚ĖĀAngeles	-10.5283
‚ĖĀbeauty	-10.5283
‚ĖĀsmooth	-10.5283
‚ĖĀJuli√°n	-10.5283
‚ĖĀdriving	-10.5283
‚ĖĀchug	-10.5283
‚ĖĀcredit	-10.5284
‚ĖĀpositive	-10.5285
‚ĖĀhost	-10.5285
‚ĖĀbridge	-10.5285
‚ĖĀfamous	-10.5286
‚ĖĀpotatoes	-10.5286
‚ĖĀrevolutionary	-10.5287
‚ĖĀMost	-10.5298
‚ĖĀquietly	-10.5303
ad	-10.5309
‚ĖĀbelow	-10.5311
‚ĖĀnoticed	-10.5312
‚ĖĀcloth	-10.5314
‚ĖĀcarefully	-10.5315
‚ĖĀburning	-10.5318
magnet	-10.532
‚ĖĀincome	-10.5328
‚ĖĀcrime	-10.5342
‚ĖĀWhig	-10.5344
‚ĖĀsteps	-10.535
‚ĖĀcopy	-10.5352
‚ĖĀdrug	-10.5353
Villars	-10.5357
‚ĖĀpole	-10.5361
‚ĖĀpractice	-10.5375
‚ĖĀBu	-10.5383
‚ĖĀtear	-10.5394
‚ĖĀaside	-10.5421
‚ĖĀstepp	-10.5442
ai	-10.5449
ET	-10.5456
‚ĖĀstayed	-10.5459
‚ĖĀON	-10.5495
‚ĖĀ11	-10.5505
‚ĖĀpitch	-10.5509
‚ĖĀplane	-10.551
Good	-10.5517
nce	-10.5524
‚ĖĀbalance	-10.5526
‚ĖĀfeed	-10.5529
J	-10.5532
‚ĖĀregular	-10.5537
‚ĖĀanxious	-10.5538
‚ĖĀslow	-10.5543
‚ĖĀpotato	-10.5543
‚ĖĀwaited	-10.5545
‚ĖĀActually	-10.5546
‚ĖĀFlorida	-10.5546
‚ĖĀValentine	-10.5546
‚ĖĀfought	-10.5546
‚ĖĀtricycle	-10.5546
‚ĖĀplanning	-10.5546
‚ĖĀchoke	-10.5546
‚ĖĀKong	-10.5546
‚ĖĀdesk	-10.5547
‚ĖĀTracy	-10.5547
‚ĖĀabsolutely	-10.5548
‚ĖĀpurple	-10.5548
‚ĖĀgently	-10.5548
‚ĖĀcoach	-10.5549
‚ĖĀobviously	-10.5549
‚ĖĀSeth	-10.555
‚ĖĀeagerly	-10.555
‚ĖĀknife	-10.5551
‚ĖĀgoodbye	-10.5553
‚ĖĀcentre	-10.5554
‚ĖĀY	-10.5562
‚ĖĀ&	-10.5563
‚ĖĀOver	-10.5569
ti	-10.5573
‚ĖĀbare	-10.5574
‚ĖĀsurprised	-10.558
‚ĖĀclearly	-10.5581
‚ĖĀMore	-10.5591
‚ĖĀj	-10.5592
‚ĖĀparts	-10.5594
‚ĖĀbattle	-10.5612
un	-10.5616
‚ĖĀcats	-10.5619
‚ĖĀborder	-10.562
‚ĖĀaffair	-10.5621
‚ĖĀChrist	-10.5621
‚ĖĀsoldier	-10.5622
‚ĖĀjumped	-10.5622
‚ĖĀYear	-10.5623
‚ĖĀmanner	-10.5626
‚ĖĀcoin	-10.5637
ig	-10.5651
‚ĖĀuses	-10.5681
aft	-10.5692
‚ĖĀsh	-10.5708
‚ĖĀHigh	-10.5735
‚ĖĀlog	-10.5737
RA	-10.5737
‚ĖĀpre	-10.5742
nd	-10.575
‚ĖĀDur	-10.5751
‚ĖĀ2018	-10.5756
‚ĖĀplays	-10.5768
pitched	-10.5784
Come	-10.5785
ac	-10.5787
bring	-10.5792
‚ĖĀwa	-10.5809
‚ĖĀSha	-10.581
‚ĖĀoriginal	-10.581
‚ĖĀhung	-10.5811
‚ĖĀspeech	-10.5812
‚ĖĀfourteen	-10.5814
‚ĖĀsocial	-10.5816
‚ĖĀRAF	-10.5816
‚ĖĀbabaa	-10.5816
‚ĖĀexcellent	-10.5816
‚ĖĀadvice	-10.5816
‚ĖĀweather	-10.5816
‚ĖĀDuke	-10.5816
‚ĖĀCherry	-10.5816
‚ĖĀslipped	-10.5816
‚ĖĀhammer	-10.5816
‚ĖĀauthority	-10.5817
‚ĖĀstruck	-10.5817
‚ĖĀcomputer	-10.5817
‚ĖĀformula	-10.5818
‚ĖĀLife	-10.5818
‚ĖĀSunday	-10.5818
‚ĖĀbirdie	-10.5819
‚ĖĀlength	-10.582
‚ĖĀweekend	-10.5822
‚ĖĀlower	-10.5822
1.4	-10.5822
‚ĖĀstatement	-10.5824
‚ĖĀdiscovered	-10.5828
runs	-10.5848
‚ĖĀbreathing	-10.5858
‚ĖĀstrike	-10.5859
‚ĖĀ1990	-10.5864
chuckles	-10.5864
ga	-10.5871
‚ĖĀformed	-10.5879
‚ĖĀdanger	-10.5888
‚ĖĀprovince	-10.5895
‚ĖĀmessage	-10.5899
‚ĖĀprice	-10.5899
‚ĖĀmass	-10.5913
‚ĖĀremove	-10.5916
os	-10.5931
‚ĖĀow	-10.5946
‚ĖĀnon	-10.5954
‚ĖĀvoices	-10.5955
appropriate	-10.596
‚ĖĀbringing	-10.5963
II	-10.6002
‚ĖĀ2014	-10.6045
‚ĖĀrush	-10.6052
‚ĖĀpleased	-10.606
ally	-10.6065
softly	-10.6068
‚ĖĀbet	-10.6068
‚ĖĀsearch	-10.6068
‚ĖĀwound	-10.607
‚ĖĀsilent	-10.6086
‚ĖĀprivate	-10.6086
‚ĖĀnormal	-10.6088
‚ĖĀScholarship	-10.6094
‚ĖĀtinkertoy	-10.6094
‚ĖĀPalmer	-10.6094
‚ĖĀrelationship	-10.6094
‚ĖĀHong	-10.6094
‚ĖĀshh	-10.6095
‚ĖĀmedal	-10.6095
‚ĖĀninety	-10.6096
‚ĖĀdemand	-10.6099
‚ĖĀRepublican	-10.61
‚ĖĀcoal	-10.6103
sighs	-10.6105
‚ĖĀgathered	-10.6106
gets	-10.6108
‚ĖĀrelated	-10.6109
‚ĖĀYOUR	-10.6111
‚ĖĀrow	-10.6113
‚ĖĀJim	-10.6119
‚ĖĀfeeding	-10.6121
‚ĖĀsuggest	-10.6124
due	-10.6126
‚ĖĀ21,	-10.6133
‚ĖĀrocking	-10.6143
‚ĖĀdish	-10.6145
‚ĖĀfixed	-10.6164
‚ĖĀlies	-10.6167
ung	-10.6168
ern	-10.617
don	-10.6171
‚ĖĀgives	-10.6175
‚ĖĀmirror	-10.6178
‚ĖĀproject	-10.6183
‚ĖĀelephant	-10.6184
‚ĖĀhorn	-10.6184
que	-10.62
CE	-10.6201
‚ĖĀnote	-10.6202
board	-10.6205
‚ĖĀthrowing	-10.621
‚ĖĀwaste	-10.6212
nother	-10.6214
ye	-10.6224
‚ĖĀchase	-10.6226
‚ĖĀwings	-10.6234
‚ĖĀrings	-10.6244
jo	-10.6267
more	-10.6289
‚ĖĀscene	-10.6291
‚ĖĀcolors	-10.6301
shook	-10.6304
side	-10.6336
ship	-10.6339
my	-10.6343
‚ĖĀscratch	-10.6346
‚ĖĀdelight	-10.6347
‚ĖĀcourage	-10.6351
‚ĖĀsudden	-10.6372
‚ĖĀexcited	-10.6372
‚ĖĀstream	-10.6379
‚ĖĀPhil	-10.638
‚ĖĀCanadian	-10.638
‚ĖĀRLF	-10.638
‚ĖĀdessert	-10.638
‚ĖĀShawn	-10.638
‚ĖĀClare	-10.638
‚ĖĀsurface	-10.638
‚ĖĀbathroom	-10.6381
‚ĖĀDeath	-10.6381
‚ĖĀUncle	-10.6381
‚ĖĀBerta	-10.6381
‚ĖĀBecky	-10.6381
‚ĖĀguilty	-10.6382
‚ĖĀdialect	-10.6384
‚ĖĀglasses	-10.6386
‚ĖĀloose	-10.6386
‚ĖĀmo	-10.6386
Let	-10.6388
‚ĖĀshake	-10.6389
‚ĖĀwore	-10.639
‚ĖĀplant	-10.6391
‚ĖĀAnother	-10.6398
‚ĖĀdelighted	-10.6403
Ah	-10.6404
‚ĖĀMany	-10.6408
po	-10.6415
‚ĖĀgrowing	-10.642
‚ĖĀlifted	-10.642
‚ĖĀPa	-10.6428
‚ĖĀbark	-10.6429
‚ĖĀspending	-10.6431
Here	-10.6434
‚ĖĀchecking	-10.6448
‚ĖĀBen	-10.6468
‚ĖĀjoke	-10.6477
‚ĖĀdesign	-10.6478
‚ĖĀmate	-10.6478
‚ĖĀfarmer	-10.6491
‚ĖĀmountains	-10.6499
‚ĖĀgreatly	-10.6519
‚ĖĀpicking	-10.6525
‚ĖĀwriter	-10.6535
morrow	-10.6539
‚ĖĀgal	-10.6547
‚ĖĀmountain	-10.6552
‚ĖĀSix	-10.6575
‚ĖĀtight	-10.6628
‚ĖĀUN	-10.6631
‚ĖĀhunt	-10.6634
‚ĖĀJo	-10.6639
note	-10.6643
‚ĖĀHero	-10.6654
‚ĖĀEl	-10.6654
‚ĖĀdirt	-10.6666
‚ĖĀPark	-10.6668
‚ĖĀ)	-10.6672
‚ĖĀtoast	-10.6673
Connor	-10.6674
‚ĖĀhorsie	-10.6674
‚ĖĀworst	-10.6674
‚ĖĀPrize	-10.6674
‚ĖĀgimme	-10.6674
‚ĖĀHAVE	-10.6674
‚ĖĀearlier	-10.6674
‚ĖĀcomin	-10.6674
‚ĖĀdestroy	-10.6674
‚ĖĀdumb	-10.6674
‚ĖĀCha	-10.6675
‚ĖĀbuggy	-10.6675
‚ĖĀcentury	-10.6675
‚ĖĀjourney	-10.6675
‚ĖĀ2006	-10.6676
‚ĖĀbiggest	-10.6676
‚ĖĀmatch	-10.6677
‚ĖĀBefore	-10.6678
‚ĖĀgain	-10.6678
‚ĖĀHold	-10.6679
