[PAD]	0
[CLS]	0
[SEP]	0
[UNK]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.04577
s	-3.36965
:	-3.51999
‚ĖĀ*	-3.59482
,	-3.64378
‚ĖĀthe	-3.87717
'	-4.03627
‚ĖĀa	-4.28493
CHI	-4.31609
t	-4.33046
‚ĖĀI	-4.45752
‚ĖĀto	-4.48219
?	-4.50837
‚ĖĀyou	-4.55179
‚ĖĀand	-4.55515
‚ĖĀof	-4.70623
MOT	-4.71286
‚ĖĀin	-4.79976
‚ĖĀit	-4.85741
ing	-5.00258
ed	-5.00336
‚ĖĀthat	-5.0875
‚ĖĀ	-5.10392
‚ĖĀ[	-5.18309
‚ĖĀ=	-5.19436
]	-5.22708
d	-5.24152
n	-5.25311
m	-5.31028
‚ĖĀis	-5.33031
‚ĖĀwas	-5.35444
y	-5.35521
re	-5.38501
e	-5.50903
‚ĖĀon	-5.51616
‚ĖĀhe	-5.55166
‚ĖĀfor	-5.57571
a	-5.64819
er	-5.64991
r	-5.70843
‚ĖĀwhat	-5.75375
‚ĖĀ-	-5.75798
‚ĖĀ"	-5.76167
-	-5.77757
!	-5.81031
ll	-5.8167
in	-5.8189
ly	-5.82741
‚ĖĀs	-5.84516
‚ĖĀwith	-5.85698
o	-5.85777
‚ĖĀbe	-5.8801
p	-5.89082
‚ĖĀme	-5.94962
‚ĖĀhave	-5.95853
‚ĖĀdo	-5.97574
‚ĖĀnot	-6.02106
l	-6.02431
‚ĖĀA	-6.02539
‚ĖĀwe	-6.06473
g	-6.07219
al	-6.09241
‚ĖĀno	-6.09886
‚ĖĀthey	-6.14507
‚ĖĀcan	-6.17415
‚ĖĀone	-6.18501
‚ĖĀthis	-6.18976
‚Äô	-6.19068
u	-6.20182
‚ĖĀhis	-6.20786
c	-6.21641
le	-6.22529
‚ĖĀat	-6.25434
‚ĖĀher	-6.2563
FAT	-6.26797
‚ĖĀare	-6.2771
h	-6.28321
‚ĖĀup	-6.2853
...	-6.28605
‚ĖĀS	-6.29156
‚ĖĀknow	-6.30196
‚ĖĀt	-6.30675
ar	-6.30767
‚ĖĀhad	-6.30931
ve	-6.31686
‚ĖĀso	-6.32029
‚ĖĀB	-6.3236
‚ĖĀshe	-6.3259
‚ĖĀyour	-6.33394
‚ĖĀall	-6.33572
‚ĖĀf	-6.33867
I	-6.34063
‚ĖĀlike	-6.34232
‚ĖĀthere	-6.3573
‚ĖĀdon	-6.36372
;	-6.37761
‚ĖĀmy	-6.384
‚ĖĀas	-6.38422
b	-6.38665
‚ĖĀThe	-6.38746
‚ĖĀHe	-6.41228
or	-6.42449
‚ĖĀde	-6.4314
k	-6.44
ri	-6.44742
‚ĖĀbut	-6.45274
‚ĖĀc	-6.47204
‚ĖĀan	-6.47717
‚ĖĀfrom	-6.47936
‚ĖĀp	-6.48307
‚ĖĀout	-6.54599
‚ĖĀ'	-6.56478
‚ĖĀhim	-6.57059
‚ĖĀgo	-6.57474
‚ĖĀget	-6.59108
ur	-6.59416
‚ĖĀsaid	-6.59627
ch	-6.60881
an	-6.61723
‚ĖĀYou	-6.61946
‚ĖĀIt	-6.62167
ra	-6.63405
en	-6.63571
‚ĖĀwere	-6.64793
es	-6.65991
‚ĖĀre	-6.67017
‚ĖĀsee	-6.67306
i	-6.6776
S	-6.67782
‚ĖĀsome	-6.67904
‚ĖĀsec	-6.67973
w	-6.70184
‚ĖĀor	-6.71668
‚ĖĀjust	-6.71725
‚ĖĀthem	-6.72034
‚ĖĀd	-6.7223
‚ĖĀabout	-6.73099
A	-6.73487
ce	-6.76674
th	-6.76845
‚ĖĀhere	-6.7737
‚ĖĀby	-6.7858
se	-6.78882
‚ĖĀT	-6.80603
‚ĖĀwould	-6.81071
‚ĖĀC	-6.81893
‚ĖĀxxx	-6.82493
la	-6.82946
E	-6.83182
‚ĖĀwho	-6.83808
‚ĖĀput	-6.84772
‚ĖĀwant	-6.85229
il	-6.8582
‚ĖĀb	-6.86317
on	-6.86807
‚ĖĀthink	-6.8733
"	-6.87582
‚ĖĀdid	-6.87711
it	-6.87717
‚ĖĀif	-6.87995
ent	-6.88347
‚ĖĀwhen	-6.88975
T	-6.8944
ro	-6.93516
‚ĖĀright	-6.93568
el	-6.93809
‚ĖĀlittle	-6.94228
‚ĖĀW	-6.95472
ir	-6.96762
‚ĖĀoh	-6.98017
v	-6.98041
‚ĖĀnow	-6.99502
‚ĖĀman	-6.99787
‚ĖĀtime	-7.01956
‚ĖĀcould	-7.0245
‚ĖĀhow	-7.02493
‚ĖĀNo	-7.03102
‚ĖĀwhere	-7.03306
‚ĖĀP	-7.03617
‚ĖĀgood	-7.03743
ic	-7.04299
‚ĖĀvery	-7.04689
at	-7.04831
‚ĖĀover	-7.04956
‚ĖĀg	-7.05479
‚ĖĀback	-7.05563
‚ĖĀgot	-7.05755
‚ĖĀAnd	-7.06322
te	-7.06685
‚ĖĀ19	-7.06755
‚ĖĀsay	-7.07834
‚ĖĀcome	-7.08247
‚ĖĀdown	-7.08303
us	-7.08408
‚ĖĀ‚Äú	-7.09293
‚ĖĀWhat	-7.09353
ry	-7.1062
INV	-7.11238
‚ĖĀF	-7.11286
)	-7.11628
‚ĖĀwill	-7.11841
‚ĖĀe	-7.12158
O	-7.12979
‚ĖĀgoing	-7.13326
‚ĖĀmore	-7.13328
‚ĖĀother	-7.13529
‚ĖĀG	-7.13796
‚ĖĀE	-7.14984
lo	-7.15325
‚ĖĀD	-7.15359
f	-7.1541
li	-7.16277
ne	-7.16512
‚ĖĀM	-7.16758
as	-7.17189
‚ĖĀ(	-7.17453
D	-7.18074
‚ĖĀoff	-7.19106
ta	-7.19306
URS	-7.19784
ation	-7.20409
‚ĖĀmake	-7.21557
‚ĖĀtake	-7.21558
5	-7.2162
‚ĖĀbeen	-7.21705
,"	-7.2255
‚ĖĀtwo	-7.23231
‚ĖĀtheir	-7.23776
‚ĖĀthen	-7.24068
2	-7.24732
‚ĖĀyeah	-7.25234
‚ĖĀwhich	-7.25546
‚ĖĀlook	-7.25777
."	-7.26385
de	-7.26388
].	-7.27796
ion	-7.28434
‚ĖĀhas	-7.28918
is	-7.29378
ow	-7.30219
ke	-7.30458
‚ĖĀany	-7.30533
un	-7.30677
z	-7.31024
0	-7.33431
et	-7.33447
‚ĖĀShe	-7.33816
‚ĖĀWe	-7.349
‚ĖĀwell	-7.3492
‚ĖĀo	-7.35469
‚ĖĀdis	-7.3576
BRO	-7.35886
est	-7.36197
‚ĖĀgonna	-7.36774
8	-7.37732
ter	-7.39442
‚ĖĀokay	-7.3961
‚ĖĀtoo	-7.39696
7	-7.40247
‚ĖĀboy	-7.40722
um	-7.40908
‚ĖĀ%	-7.40915
‚ĖĀyes	-7.41139
ge	-7.41277
ate	-7.41377
‚ĖĀinto	-7.41467
‚ĖĀco	-7.42511
‚ĖĀsilver	-7.42634
6	-7.42642
ad	-7.4308
9	-7.4311
3	-7.43417
‚ĖĀOh	-7.43473
‚ĖĀpeople	-7.43833
ig	-7.44007
1	-7.44282
no	-7.4454
‚ĖĀBut	-7.45508
‚ĖĀway	-7.45858
ie	-7.45978
C	-7.45983
‚ĖĀmean	-7.46201
ck	-7.46818
op	-7.47416
‚ĖĀcon	-7.47679
‚ĖĀbase	-7.4797
‚ĖĀst	-7.48142
‚ĖĀi	-7.48336
‚ĖĀThey	-7.48655
ist	-7.4934
U	-7.49819
‚ĖĀtell	-7.5002
‚ĖĀH	-7.50327
im	-7.50475
L	-7.50597
ment	-7.5156
‚ĖĀus	-7.51769
vi	-7.51839
me	-7.52098
ul	-7.52691
M	-7.53377
‚ĖĀlet	-7.53727
‚ÄĚ	-7.53782
age	-7.53829
‚ĖĀwork	-7.54351
H	-7.54392
ma	-7.54811
‚ĖĀK	-7.55288
ive	-7.55734
4	-7.55836
‚ĖĀChi	-7.55888
ol	-7.55957
ci	-7.56438
am	-7.56985
‚ĖĀwhy	-7.57101
‚ĖĀThat	-7.57353
COL	-7.57708
pe	-7.57897
‚ĖĀday	-7.57929
ud	-7.58349
int	-7.58367
P	-7.58491
‚ĖĀdat	-7.58539
‚ĖĀYeah	-7.58772
‚ĖĀneed	-7.58781
‚ĖĀn	-7.58941
R	-7.59445
id	-7.60651
‚ĖĀO	-7.61033
‚ĖĀgive	-7.61177
‚ĖĀblack	-7.626
‚ĖĀIn	-7.62756
‚ĖĀm	-7.63349
‚ĖĀMommy	-7.63692
ut	-7.63928
‚ĖĀplay	-7.63997
‚ĖĀma	-7.64128
and	-7.6444
hi	-7.64518
sh	-7.64708
‚ĖĀla	-7.64979
‚ĖĀun	-7.6569
‚ĖĀch	-7.65852
‚ĖĀmuch	-7.66112
‚ĖĀsh	-7.66714
he	-7.67879
ng	-7.68192
‚ĖĀ2	-7.68382
‚ĖĀJ	-7.6862
‚ĖĀr	-7.68915
‚ĖĀsomething	-7.69207
Y	-7.69525
‚ĖĀnever	-7.69725
‚ĖĀN	-7.7006
ick	-7.70129
ha	-7.70595
‚ĖĀfirst	-7.71035
‚ĖĀSo	-7.71404
‚ĖĀWell	-7.71483
ant	-7.71733
B	-7.71872
‚ĖĀpo	-7.72098
‚ĖĀstick	-7.72208
em	-7.72238
‚ĖĀlong	-7.72441
to	-7.72935
ers	-7.73987
per	-7.74041
‚ĖĀbecause	-7.74149
ty	-7.74249
‚ĖĀl	-7.74288
‚ĖĀcame	-7.74776
one	-7.75018
laughs	-7.75984
--	-7.76644
‚ĖĀpro	-7.76671
ho	-7.76759
ies	-7.77271
po	-7.77614
add	-7.77849
co	-7.77879
‚ĖĀshould	-7.77925
‚ĖĀonly	-7.78006
N	-7.78108
‚ĖĀafter	-7.78309
ther	-7.78598
‚ĖĀwrite	-7.78841
tion	-7.7912
man	-7.79309
‚ĖĀha	-7.79737
‚ĖĀmade	-7.7986
‚ĖĀra	-7.79945
oo	-7.80533
‚ĖĀbig	-7.8114
?"	-7.81217
mo	-7.81382
‚ĖĀlove	-7.81756
‚ĖĀgirl	-7.81812
‚ĖĀdidn	-7.81899
‚ĖĀname	-7.8212
ip	-7.82818
‚ĖĀold	-7.83131
na	-7.83206
‚ĖĀeven	-7.83752
‚ĖĀro	-7.84161
‚ĖĀanother	-7.8431
‚ĖĀaway	-7.84406
ton	-7.84689
‚ĖĀgreat	-7.84732
ru	-7.84854
ap	-7.84897
ian	-7.84922
‚ĖĀhome	-7.85062
ance	-7.85988
‚ĖĀlo	-7.86098
‚ĖĀEve	-7.86102
‚ĖĀthan	-7.86373
x	-7.86527
‚ĖĀagain	-7.86684
‚ĖĀthese	-7.86915
‚ĖĀmen	-7.87549
‚ĖĀbefore	-7.87595
les	-7.87629
ni	-7.88
ver	-7.88517
‚ĖĀpa	-7.88884
ence	-7.89117
‚ĖĀboys	-7.89209
‚ĖĀhelp	-7.89969
‚ĖĀMa	-7.89972
‚ĖĀU	-7.90046
ff	-7.90146
‚ĖĀSt	-7.90453
‚ĖĀThere	-7.90856
‚ĖĀthings	-7.9108
‚ĖĀex	-7.91456
‚ĖĀeat	-7.91746
‚ĖĀhouse	-7.92162
‚ĖĀreally	-7.92761
‚ĖĀthing	-7.93059
‚ĖĀAdam	-7.93121
ia	-7.9366
‚ĖĀDo	-7.94559
‚ĖĀthought	-7.94567
ting	-7.95313
‚ĖĀwand	-7.95475
‚ĖĀplace	-7.95663
W	-7.95803
ward	-7.96041
‚ĖĀkind	-7.96081
ct	-7.96186
‚ĖĀwanna	-7.96409
ard	-7.96546
‚ĖĀThis	-7.96593
‚ĖĀball	-7.96994
/	-7.97031
ted	-7.97217
‚ĖĀnew	-7.97548
‚ĖĀuh	-7.97872
‚ĖĀk	-7.97972
‚ĖĀthose	-7.97994
‚ĖĀca	-7.98626
‚ĖĀYes	-7.98868
ti	-7.9893
‚ĖĀcar	-7.99241
ish	-7.99242
‚ĖĀdoing	-7.99288
‚ĖĀw	-7.99831
‚ĖĀpart	-7.99904
‚ĖĀwent	-8.00104
G	-8.0012
‚ĖĀMar	-8.00521
end	-8.00879
‚ĖĀcr	-8.01571
up	-8.01819
‚ĖĀho	-8.0199
‚ĖĀCo	-8.02167
‚ĖĀdog	-8.02348
‚ĖĀour	-8.02573
ity	-8.02764
The	-8.03196
old	-8.03794
‚ĖĀmi	-8.03834
pa	-8.04545
‚ĖĀthree	-8.05004
‚ĖĀhead	-8.05223
‚ĖĀhand	-8.05257
able	-8.05358
‚ĖĀL	-8.05428
‚ĖĀdoes	-8.05977
SIS	-8.06231
di	-8.06232
ous	-8.06414
ine	-8.0658
uck	-8.06832
‚ĖĀbu	-8.06883
‚ĖĀkeep	-8.07119
‚ĖĀturn	-8.0785
‚ĖĀmust	-8.07988
‚ĖĀtalk	-8.08027
‚ĖĀwait	-8.0804
ped	-8.08158
‚ĖĀam	-8.08218
ca	-8.09064
‚ĖĀfeel	-8.09244
‚ĖĀfather	-8.09964
‚ĖĀmo	-8.10061
‚ĖĀthrough	-8.10328
‚ĖĀba	-8.10355
the	-8.10617
ble	-8.10943
‚ĖĀV	-8.11642
‚ĖĀpaper	-8.11672
‚ĖĀuse	-8.11741
be	-8.11753
‚ĖĀmother	-8.11841
‚ĖĀmany	-8.11982
‚ĖĀle	-8.11987
‚ĖĀwater	-8.12204
go	-8.12322
‚ĖĀHow	-8.12844
ake	-8.12856
ny	-8.13013
ful	-8.13124
‚ĖĀtop	-8.13266
‚ĖĀalways	-8.13288
‚ĖĀLa	-8.13309
‚ĖĀunder	-8.13522
‚ĖĀmost	-8.1409
son	-8.14252
cu	-8.15469
‚ĖĀshow	-8.15487
‚ĖĀplease	-8.1576
art	-8.16049
mi	-8.16059
ated	-8.16399
!"	-8.16653
nd	-8.16798
ever	-8.16863
‚ĖĀyellow	-8.17014
‚ĖĀwatch	-8.17117
‚ĖĀread	-8.17519
‚ĖĀj	-8.17668
‚ĖĀy	-8.17929
‚ĖĀanything	-8.18098
mer	-8.18329
‚ĖĀaround	-8.18695
‚ĖĀ[1	-8.18917
dy	-8.19093
‚ĖĀ1	-8.19141
‚ĖĀlast	-8.19175
‚ĖĀbit	-8.19426
‚ĖĀ3	-8.19567
‚ĖĀTHE	-8.19688
‚ĖĀsp	-8.20067
we	-8.20367
ling	-8.20421
tic	-8.20434
‚ĖĀBo	-8.20598
F	-8.20643
‚ĖĀbo	-8.20973
ster	-8.21218
K	-8.21255
‚ĖĀfind	-8.21514
‚ĖĀthank	-8.21754
‚ĖĀda	-8.21927
‚ĖĀmagnet	-8.2199
‚ĖĀmove	-8.22676
ee	-8.22908
‚ĖĀnight	-8.23059
‚ĖĀhi	-8.23631
ound	-8.23649
‚ĖĀalso	-8.23774
‚ĖĀR	-8.24278
‚ĖĀwon	-8.24309
‚ĖĀga	-8.25441
‚ĖĀli	-8.25736
ally	-8.25803
‚ĖĀMr	-8.25941
ba	-8.26146
‚ÄĒ	-8.26306
‚ĖĀmight	-8.26307
‚ĖĀalright	-8.26309
red	-8.26595
der	-8.26699
side	-8.26781
wa	-8.27126
‚ĖĀRe	-8.2713
‚ĖĀfound	-8.27132
‚ĖĀ20	-8.27261
‚ĖĀsuch	-8.27385
‚ĖĀend	-8.27479
‚ĖĀevery	-8.27559
‚ĖĀPaul	-8.27864
j	-8.27969
‚ĖĀ‚ô™	-8.28032
‚ĖĀcom	-8.28504
‚ĖĀown	-8.28925
ue	-8.29036
‚ĖĀfl	-8.29069
‚ĖĀstill	-8.29129
ak	-8.29164
‚ĖĀbook	-8.29258
‚ĖĀnice	-8.29359
‚ĖĀth	-8.29461
‚ĖĀfar	-8.29513
row	-8.29819
fi	-8.3046
‚ĖĀtry	-8.30657
less	-8.30885
‚ĖĀschool	-8.31576
if	-8.31724
‚ĖĀelse	-8.32259
ough	-8.32265
ank	-8.32549
‚ĖĀbetter	-8.32897
ye	-8.32904
ries	-8.33358
ub	-8.33481
‚ĖĀsilence	-8.33627
ber	-8.33675
‚ĖĀopen	-8.34381
ary	-8.34671
‚ĖĀAn	-8.34699
‚ĖĀfour	-8.347
ack	-8.35146
‚ĖĀsure	-8.35249
‚ĖĀfall	-8.35276
ach	-8.35322
‚ĖĀdoesn	-8.35718
‚ĖĀtable	-8.35743
vo	-8.35761
bo	-8.35778
‚ĖĀask	-8.35812
‚ĖĀletter	-8.35899
‚ĖĀwhile	-8.35956
‚ĖĀhard	-8.35996
‚ĖĀSe	-8.3602
‚ĖĀcomp	-8.36106
pi	-8.3662
bi	-8.36814
‚ĖĀIf	-8.37075
‚ĖĀlot	-8.38068
‚ĖĀword	-8.38583
‚ĖĀ‚Äô	-8.38626
‚ĖĀsaw	-8.38828
‚ĖĀMom	-8.38925
‚ĖĀpre	-8.39194
ug	-8.39244
‚ĖĀside	-8.39265
‚ĖĀstart	-8.39352
ER	-8.40426
‚ĖĀfriend	-8.40534
AN	-8.4064
‚ĖĀminute	-8.41029
ness	-8.41159
‚ĖĀchildren	-8.41279
‚ĖĀstop	-8.41432
‚ĖĀLe	-8.41917
‚ĖĀhigh	-8.42044
‚ĖĀtold	-8.42119
‚ĖĀdone	-8.42258
‚ĖĀleave	-8.42276
‚ĖĀgame	-8.42435
‚ĖĀTo	-8.43332
ga	-8.43382
‚ĖĀsw	-8.44077
do	-8.44239
‚ĖĀenough	-8.4432
‚ĖĀface	-8.44567
‚ĖĀbaby	-8.44581
‚ĖĀever	-8.4478
‚ĖĀ!	-8.44917
‚ĖĀcalled	-8.44976
low	-8.45152
‚ĖĀtogether	-8.45334
‚ĖĀcall	-8.45426
‚ĖĀsit	-8.45472
‚ĖĀsame	-8.45533
‚ĖĀh	-8.45552
‚ĖĀFraser	-8.45592
‚ĖĀnext	-8.45593
‚ĖĀmay	-8.45842
_	-8.46112
‚ĖĀtea	-8.46639
‚ĖĀfire	-8.4672
king	-8.46751
ew	-8.46778
‚ĖĀsound	-8.47024
‚ĖĀThank	-8.4718
‚ĖĀstay	-8.47183
‚ĖĀpiece	-8.47425
‚ĖĀnear	-8.4743
‚ĖĀyears	-8.47449
‚ĖĀPa	-8.47523
‚ĖĀwo	-8.4767
‚ĖĀfamily	-8.47689
‚ĖĀWhy	-8.47759
‚ĖĀHo	-8.47896
‚ĖĀNow	-8.48353
‚ĖĀlife	-8.4851
‚ĖĀRo	-8.48877
ical	-8.4891
AR	-8.49037
‚ĖĀHa	-8.49098
our	-8.49276
ens	-8.493
io	-8.49358
‚ĖĀBe	-8.49444
‚ĖĀMo	-8.49518
rac	-8.49533
‚ĖĀDon	-8.49543
‚ĖĀY	-8.49657
‚ĖĀLi	-8.4967
my	-8.4984
‚ĖĀhear	-8.49884
‚ĖĀdear	-8.49894
‚ĖĀquestion	-8.50102
1:	-8.50366
‚ĖĀqu	-8.50665
‚ĖĀhu	-8.50799
‚ĖĀwar	-8.50916
va	-8.51052
‚ĖĀused	-8.51084
ex	-8.51101
‚ĖĀbed	-8.51157
‚ĖĀGo	-8.51376
for	-8.51472
fa	-8.516
‚ĖĀbeing	-8.51762
tor	-8.5195
‚ĖĀCome	-8.52114
RE	-8.52612
‚ĖĀstand	-8.52738
‚ĖĀOn	-8.52741
‚ĖĀasked	-8.52832
ious	-8.52951
‚ĖĀOkay	-8.53133
silver	-8.53381
‚ĖĀcare	-8.53943
‚ĖĀDe	-8.54237
ump	-8.54416
‚ĖĀbest	-8.54454
‚ĖĀreal	-8.54611
‚ĖĀdoor	-8.54646
ttle	-8.55126
‚ĖĀtree	-8.55192
‚ĖĀtook	-8.55246
ite	-8.55624
‚Äď	-8.55682
‚ĖĀJohn	-8.55683
‚ĖĀmoney	-8.55684
‚ĖĀhold	-8.55724
da	-8.55817
ON	-8.55831
‚ĖĀdrink	-8.5597
‚ĖĀAl	-8.56262
‚ĖĀpick	-8.56417
‚ĖĀFor	-8.56419
‚ĖĀMy	-8.56667
que	-8.56822
‚ĖĀguess	-8.56841
led	-8.56968
‚ĖĀDa	-8.57343
du	-8.57403
‚ĖĀri	-8.57424
‚ĖĀroom	-8.57456
way	-8.57889
‚ĖĀmorning	-8.58005
mon	-8.58245
‚ĖĀfish	-8.58327
‚ĖĀheard	-8.58438
ey	-8.58591
‚ĖĀsmall	-8.58597
‚ĖĀworld	-8.5889
‚ĖĀcourse	-8.5889
‚ĖĀv	-8.58919
eep	-8.59284
‚ĖĀlight	-8.59334
‚ĖĀclose	-8.59492
‚ĖĀyoung	-8.59537
put	-8.59702
cy	-8.60047
‚ĖĀUnit	-8.60089
lock	-8.60249
ction	-8.60502
‚ĖĀthough	-8.60607
‚ĖĀleft	-8.60686
fe	-8.61204
‚ĖĀguy	-8.61298
min	-8.61481
rri	-8.61532
‚ĖĀ‚Äú‚Äė	-8.61897
V	-8.61933
ka	-8.61946
‚ĖĀMrs	-8.62011
‚ĖĀwalk	-8.6221
‚ĖĀpass	-8.62265
‚ĖĀ4	-8.62716
of	-8.62749
‚ĖĀCa	-8.62784
‚ĖĀchild	-8.63126
‚ĖĀGuy	-8.63408
cause	-8.6344
‚ĖĀSh	-8.63441
use	-8.63596
‚ĖĀSa	-8.63884
‚ĖĀCromer	-8.64058
‚ĖĀAmerican	-8.64154
‚ĖĀ?	-8.64345
ture	-8.6441
ook	-8.64825
‚ĖĀknown	-8.65025
‚ĖĀPo	-8.65043
‚ĖĀtalking	-8.65245
‚ĖĀbelieve	-8.65316
‚ĖĀJane	-8.65355
‚ĖĀquite	-8.65653
‚ĖĀnothing	-8.65658
You	-8.65739
‚ĖĀLo	-8.65778
‚ĖĀfew	-8.65853
‚ĖĀset	-8.65882
Possum	-8.65948
LL	-8.66041
‚ĖĀknew	-8.66267
‚ĖĀuntil	-8.66271
ang	-8.6633
ring	-8.66398
‚ĖĀwi	-8.66443
‚ĖĀear	-8.66638
‚ĖĀhuh	-8.66768
‚ĖĀrun	-8.66804
‚ĖĀsorry	-8.66912
‚ĖĀten	-8.67202
‚ĖĀDaddy	-8.67229
day	-8.67452
bb	-8.6754
‚ĖĀTom	-8.67557
cent	-8.67812
‚ĖĀage	-8.67886
‚ĖĀAll	-8.68148
‚ĖĀkill	-8.68205
‚ĖĀwh	-8.68321
‚ĖĀAr	-8.68377
‚ĖĀGod	-8.68509
cr	-8.68672
‚ĖĀlive	-8.68683
‚ĖĀcha	-8.68767
‚ĖĀhm	-8.6887
ern	-8.68917
fer	-8.69005
‚ĖĀcoming	-8.69207
‚ĖĀ18	-8.69283
‚ĖĀeach	-8.69627
‚ĖĀCan	-8.6964
‚ĖĀact	-8.69702
‚ĖĀsha	-8.69837
‚ĖĀThen	-8.6987
‚ĖĀsoon	-8.70027
Tilda	-8.70835
‚ĖĀpencil	-8.70835
‚ĖĀpretty	-8.70836
‚ĖĀeverything	-8.70836
‚ĖĀdi	-8.7092
‚ĖĀbad	-8.71087
men	-8.71209
‚ĖĀround	-8.7125
‚ĖĀJo	-8.71464
‚ĖĀWhen	-8.71508
‚ĖĀgetting	-8.71533
‚ĖĀpe	-8.71605
lin	-8.71656
‚ĖĀstr	-8.71693
ran	-8.71785
‚ĖĀhot	-8.71933
‚ĖĀvi	-8.72238
‚ĖĀhappen	-8.72524
‚ĖĀte	-8.72552
ure	-8.73199
‚ĖĀbetween	-8.732
‚ĖĀweek	-8.73209
‚ĖĀdied	-8.73469
ac	-8.73679
‚ĖĀbl	-8.73771
‚ĖĀ‚Äė	-8.73886
‚ĖĀbrother	-8.73886
‚ĖĀStates	-8.73891
‚ĖĀplan	-8.73943
‚ĖĀnut	-8.7406
‚ĖĀTh	-8.74097
‚ĖĀcity	-8.74204
‚ĖĀmind	-8.74305
‚ĖĀwithout	-8.74471
‚ĖĀhimself	-8.74577
‚ĖĀvoice	-8.74577
ner	-8.74768
‚ĖĀseen	-8.74874
‚ĖĀCha	-8.75166
‚ĖĀwa	-8.75168
‚ĖĀboth	-8.75213
‚ĖĀremember	-8.75272
land	-8.75451
iz	-8.76147
‚ĖĀeyes	-8.76334
00	-8.7648
‚ĖĀwanted	-8.76671
‚ĖĀbar	-8.76763
‚ĖĀfollow	-8.77033
‚ĖĀline	-8.77065
‚ĖĀbra	-8.77588
‚ĖĀupon	-8.77601
‚ĖĀUh	-8.77836
‚ĖĀBro	-8.78059
‚ĖĀstory	-8.78111
ise	-8.78335
‚ĖĀdifferent	-8.78464
‚ĖĀ[2	-8.78553
‚ĖĀJust	-8.78831
‚ĖĀhafta	-8.79188
ef	-8.79247
‚ĖĀsing	-8.79389
‚ĖĀMe	-8.79411
‚ĖĀ7	-8.79414
‚ĖĀHis	-8.796
‚ĖĀheart	-8.79674
‚ĖĀHi	-8.79742
‚ĖĀtape	-8.79934
‚ĖĀerm	-8.79994
spec	-8.80156
‚ĖĀNa	-8.803
‚ĖĀlooking	-8.8033
‚ĖĀRight	-8.8065
‚ĖĀsecond	-8.80655
‚ĖĀpar	-8.80809
gh	-8.81057
‚ĖĀSu	-8.81069
‚ĖĀonce	-8.81229
‚ĖĀred	-8.81321
au	-8.81359
tter	-8.81364
‚ĖĀhalf	-8.81416
‚ĖĀborn	-8.81793
ize	-8.81961
gue	-8.81968
‚ĖĀOctober	-8.82134
‚ĖĀmunicipality	-8.82134
‚ĖĀhaving	-8.82136
‚ĖĀtoday	-8.82328
‚ĖĀbird	-8.82512
‚ĖĀKitty	-8.82885
‚ĖĀperson	-8.82915
ping	-8.83184
‚ĖĀmhm	-8.83265
‚ĖĀfun	-8.83307
‚ĖĀmaybe	-8.83307
‚ĖĀFa	-8.83327
‚ĖĀNew	-8.83331
‚ĖĀsea	-8.83354
‚ĖĀwin	-8.83407
‚ĖĀyear	-8.8361
‚ĖĀpoint	-8.8362
‚ĖĀlaugh	-8.83704
lic	-8.83836
‚ĖĀ5	-8.83998
night	-8.84185
‚ĖĀyet	-8.84186
‚ĖĀhope	-8.84317
‚ĖĀcoffee	-8.84403
RIC	-8.84438
‚ĖĀrest	-8.84524
‚ĖĀva	-8.84717
amp	-8.84753
‚ĖĀisn	-8.84781
‚ĖĀfine	-8.84798
ctor	-8.84886
ING	-8.84903
‚ĖĀbox	-8.85244
‚ĖĀKa	-8.85379
ron	-8.85425
you	-8.85927
‚ĖĀalong	-8.85948
‚ĖĀgoes	-8.86193
‚ĖĀMi	-8.86494
‚ĖĀgave	-8.86682
X	-8.86724
‚ĖĀSome	-8.86986
‚ĖĀBa	-8.87036
‚ĖĀhappened	-8.8711
‚ĖĀbring	-8.87259
‚ĖĀAre	-8.87388
‚ĖĀ2019	-8.87428
‚ĖĀalmost	-8.8751
‚ĖĀcut	-8.87736
hy	-8.87882
‚ĖĀgone	-8.88183
‚ĖĀsleep	-8.8832
‚ĖĀblue	-8.88334
‚ĖĀarm	-8.88346
‚ĖĀfinish	-8.88702
‚ĖĀmilk	-8.88702
‚ĖĀcolor	-8.88706
ze	-8.88845
‚ĖĀready	-8.88852
‚ĖĀum	-8.8903
qua	-8.89037
light	-8.89306
OR	-8.89456
‚ĖĀmom	-8.89708
‚ĖĀYOU	-8.89885
‚ĖĀhands	-8.89896
‚ĖĀchair	-8.90025
right	-8.90116
‚ĖĀtown	-8.90367
‚ĖĀactually	-8.90717
out	-8.90726
‚ĖĀwoman	-8.91188
‚ĖĀmaking	-8.91205
‚ĖĀbreak	-8.91535
‚ĖĀyep	-8.9154
‚ĖĀen	-8.917
‚ĖĀmeet	-8.91846
cream	-8.91852
‚ĖĀwhole	-8.92221
‚ĖĀair	-8.92516
‚ĖĀRu	-8.92575
‚ĖĀlooked	-8.92608
wi	-8.92802
‚ĖĀidea	-8.92819
‚ĖĀsaying	-8.92864
‚ĖĀmiss	-8.9296
‚ĖĀsix	-8.92991
‚ĖĀ8	-8.93097
‚ĖĀPe	-8.93122
gi	-8.93123
ame	-8.93246
LE	-8.93455
‚ĖĀfive	-8.93474
‚ĖĀchange	-8.94073
‚ĖĀimp	-8.94218
‚ĖĀfact	-8.94589
by	-8.94842
‚ĖĀmember	-8.94878
‚ĖĀFrance	-8.94878
J	-8.95126
qui	-8.95413
‚ĖĀLook	-8.95774
‚ĖĀspeak	-8.96158
‚ĖĀagainst	-8.96293
‚ĖĀkid	-8.96731
con	-8.96918
‚ĖĀUrsula	-8.97021
‚ĖĀmovie	-8.97024
‚ĖĀbegan	-8.9703
‚ĖĀwhite	-8.97047
‚ĖĀpull	-8.97237
‚ĖĀHey	-8.97421
√©	-8.97456
‚ĖĀdraw	-8.97457
‚ĖĀleg	-8.97607
‚ĖĀnoise	-8.97753
‚ĖĀtruck	-8.97895
‚ĖĀLet	-8.98031
place	-8.9818
ial	-8.98189
‚ĖĀspell	-8.9834
range	-8.98511
cha	-8.98573
‚ĖĀsoft	-8.98801
port	-8.98877
‚ĖĀZ	-8.98888
ily	-8.98972
‚ĖĀunderstand	-8.99214
‚ĖĀWhere	-8.99216
‚ĖĀshall	-8.99218
‚ĖĀrecord	-8.99278
‚ĖĀhurt	-8.99671
‚ĖĀdrop	-9.0011
‚ĖĀwood	-9.00275
‚ĖĀcup	-9.00528
ES	-9.00578
‚ĖĀsl	-9.00784
com	-9.00794
‚ĖĀfeet	-9.01014
‚ĖĀsort	-9.01136
but	-9.01139
‚ĖĀdere	-9.01196
‚ĖĀsign	-9.01436
‚ĖĀYour	-9.01558
‚ĖĀstate	-9.01659
eat	-9.01841
time	-9.02008
‚ĖĀper	-9.0217
‚ĖĀMot	-9.02262
‚ĖĀfell	-9.02345
‚ĖĀfloor	-9.02371
‚ĖĀnine	-9.02521
‚ĖĀWho	-9.0318
‚ĖĀgu	-9.03241
‚ĖĀnumber	-9.03287
‚ĖĀlater	-9.03315
‚ĖĀmine	-9.03319
‚ĖĀalready	-9.0375
‚ĖĀgoin	-9.03767
‚ĖĀcount	-9.03833
‚ĖĀlady	-9.03874
And	-9.03938
‚ĖĀ6	-9.03967
ray	-9.04238
Oh	-9.04389
‚ĖĀstar	-9.04751
‚ĖĀfellow	-9.04753
‚ĖĀobjects	-9.04893
‚ĖĀVi	-9.04924
‚ĖĀRa	-9.04975
‚ĖĀSwitzerland	-9.05152
‚ĖĀsta	-9.05396
ating	-9.05462
‚ĖĀdistrict	-9.05624
‚ĖĀinterest	-9.05627
No	-9.06007
‚ĖĀjuice	-9.06099
‚ĖĀtouch	-9.06253
‚ĖĀlarge	-9.06577
‚ĖĀsometimes	-9.06578
‚ĖĀfelt	-9.06594
‚ĖĀmar	-9.06729
‚ĖĀhour	-9.07004
‚ĖĀAileen	-9.07052
‚ĖĀtrain	-9.07059
‚ĖĀoften	-9.07235
‚ĖĀmoment	-9.07325
ould	-9.07333
‚ĖĀplaying	-9.07474
‚ĖĀSarah	-9.07533
‚ĖĀparty	-9.08004
‚ĖĀwrong	-9.08016
‚ĖĀfood	-9.0802
‚ĖĀGood	-9.0802
VE	-9.08085
‚ĖĀ9	-9.08228
‚ĖĀjob	-9.08503
‚ĖĀtrying	-9.0852
‚ĖĀson	-9.08563
‚ĖĀwouldn	-9.0864
ki	-9.08699
ship	-9.09028
‚ĖĀthrow	-9.09538
ier	-9.09579
ham	-9.09673
‚ĖĀOr	-9.09684
‚ĖĀeight	-9.097
‚ĖĀanswer	-9.09973
‚ĖĀdress	-9.09979
‚ĖĀfull	-9.10169
‚ĖĀcircle	-9.10467
‚ĖĀHu	-9.10616
‚ĖĀCon	-9.11104
‚ĖĀwish	-9.11162
ount	-9.11895
‚ĖĀhappy	-9.11967
‚ĖĀboat	-9.12234
‚ĖĀSeptember	-9.12472
‚ĖĀtill	-9.12489
‚ĖĀwan	-9.12507
‚ĖĀhit	-9.12541
‚ĖĀ10	-9.12722
‚ĖĀturned	-9.12873
‚ĖĀpush	-9.12986
‚ĖĀdeath	-9.12988
‚ĖĀDid	-9.13346
‚ĖĀlisten	-9.14003
‚ĖĀfair	-9.1401
‚ĖĀlunch	-9.14519
‚ĖĀsince	-9.14529
‚ĖĀVaud	-9.14696
‚ĖĀprobably	-9.15036
‚ĖĀlived	-9.15371
picks	-9.15433
ature	-9.15872
‚ĖĀGu	-9.1592
‚ĖĀherself	-9.16081
‚ĖĀseemed	-9.16124
‚ĖĀclear	-9.16393
‚ĖĀbeautiful	-9.16607
‚ĖĀcertain	-9.16607
‚ĖĀkitchen	-9.16607
SS	-9.16632
‚ĖĀjump	-9.16671
‚ĖĀwasher	-9.17222
‚ĖĀOf	-9.17757
‚ĖĀice	-9.17846
‚ĖĀcold	-9.18157
‚ĖĀbuild	-9.18205
‚ĖĀIndian	-9.18206
‚ĖĀfront	-9.18209
‚ĖĀpoor	-9.18378
‚ĖĀoutside	-9.18562
‚ĖĀCol	-9.18564
room	-9.18699
‚ĖĀdepartment	-9.18741
‚ĖĀproblem	-9.18742
‚ĖĀmouth	-9.18742
‚ĖĀhorse	-9.18742
‚ĖĀshort	-9.18754
‚ĖĀmatter	-9.18817
ez	-9.18923
‚ĖĀran	-9.19055
‚ĖĀCar	-9.19127
Well	-9.19228
‚ĖĀsomeone	-9.19274
‚ĖĀbehind	-9.19282
‚ĖĀcheck	-9.19283
‚ĖĀblock	-9.19464
‚ĖĀpay	-9.19496
‚ĖĀGeorge	-9.19825
‚ĖĀbrought	-9.19825
‚ĖĀMon	-9.19853
TH	-9.2028
‚ĖĀring	-9.20426
‚ĖĀgrow	-9.20589
‚ĖĀPro	-9.207
‚ĖĀwind	-9.20745
‚ĖĀpicture	-9.20921
‚ĖĀwagon	-9.20921
But	-9.2165
‚ĖĀNi	-9.21689
‚ĖĀMm	-9.21915
‚ĖĀcommune	-9.2203
‚ĖĀdaddy	-9.22032
‚ĖĀMay	-9.22097
ator	-9.22479
‚ĖĀop	-9.23141
‚ĖĀyourself	-9.23149
‚ĖĀJuly	-9.23153
‚ĖĀcareful	-9.23209
ities	-9.23223
‚ĖĀMother	-9.23429
‚ĖĀknock	-9.23714
‚ĖĀpen	-9.23735
‚ĖĀOne	-9.23855
‚ĖĀlost	-9.23898
‚ĖĀeast	-9.24301
He	-9.24688
‚ĖĀgun	-9.2476
‚ĖĀMan	-9.24891
where	-9.24893
‚ĖĀbuy	-9.25256
ible	-9.25388
‚ĖĀseven	-9.25429
‚ĖĀHar	-9.2543
‚ĖĀcountry	-9.25535
‚ĖĀgotta	-9.25595
come	-9.25838
‚ĖĀgroup	-9.26007
born	-9.26013
‚ĖĀsir	-9.26121
‚ĖĀboo	-9.26155
‚ĖĀhair	-9.26418
‚ĖĀpage	-9.26542
‚ĖĀacross	-9.26588
EN	-9.26988
val	-9.27419
‚ĖĀblow	-9.27515
‚ĖĀbusiness	-9.27761
‚ĖĀrock	-9.28019
OW	-9.28302
‚ĖĀtrouble	-9.28353
‚ĖĀsnow	-9.28367
‚ĖĀconstruction	-9.28368
Franc	-9.28654
‚ĖĀfoot	-9.28964
run	-9.29443
‚ĖĀju	-9.29492
‚ĖĀfight	-9.29547
‚ĖĀwonder	-9.29601
ix	-9.29772
Chi	-9.29882
‚ĖĀsun	-9.30115
‚ĖĀquick	-9.30248
‚ĖĀoffice	-9.30451
CH	-9.30572
‚ĖĀappear	-9.30755
‚ĖĀreturn	-9.30755
lf	-9.30829
‚ĖĀwindow	-9.30832
‚ĖĀdur	-9.3088
‚ĖĀcase	-9.31324
‚ĖĀtrue	-9.31377
‚ĖĀmark	-9.31849
‚ĖĀsuppose	-9.31978
‚ĖĀdream	-9.31982
‚ĖĀmusic	-9.31983
‚ĖĀclip	-9.31984
‚ĖĀfunny	-9.32033
‚ĖĀshoe	-9.32043
‚ĖĀsub	-9.32199
‚ĖĀ12	-9.32201
‚ĖĀbag	-9.32291
‚ĖĀCounty	-9.32596
‚ĖĀpresent	-9.32605
‚ĖĀcover	-9.32877
‚ĖĀbutter	-9.33208
‚ĖĀ2020	-9.33217
‚ĖĀride	-9.33543
OO	-9.33596
‚ĖĀFi	-9.33815
‚ĖĀtried	-9.33865
‚ĖĀcool	-9.34218
‚ĖĀstarted	-9.34385
‚ĖĀsend	-9.34407
IN	-9.3461
stead	-9.34651
‚ĖĀairplane	-9.35104
‚ĖĀsugar	-9.35106
‚ĖĀGarth	-9.35106
‚ĖĀcook	-9.3547
huh	-9.35708
sign	-9.36055
‚ĖĀJa	-9.36328
‚ĖĀreason	-9.36384
‚ĖĀLu	-9.36643
‚ĖĀperhaps	-9.37027
‚ĖĀwhisper	-9.37027
‚ĖĀstreet	-9.3703
‚ĖĀHave	-9.37436
‚ĖĀbecame	-9.37677
‚ĖĀmonth	-9.3768
‚ĖĀroad	-9.37963
‚ĖĀbecome	-9.37994
‚ĖĀduck	-9.38133
‚ĖĀafraid	-9.3833
‚ĖĀstraight	-9.3833
‚ĖĀkept	-9.3833
‚ĖĀAfter	-9.38331
NA	-9.38333
‚ĖĀGet	-9.38348
‚ĖĀfinger	-9.38439
‚ĖĀdead	-9.38842
‚ĖĀjoin	-9.38997
‚ĖĀhole	-9.3903
What	-9.39052
‚ĖĀcontinue	-9.39097
‚ĖĀ2019)	-9.39124
‚ĖĀstuck	-9.39211
‚ĖĀAND	-9.39652
‚ĖĀcrack	-9.39749
takes	-9.39945
‚ĖĀfree	-9.40578
‚ĖĀbath	-9.40624
‚ĖĀski	-9.40888
‚ĖĀsweet	-9.40994
‚ĖĀflower	-9.40995
‚ĖĀOF	-9.41155
‚ĖĀland	-9.41263
‚ĖĀdaughter	-9.41664
‚ĖĀgreen	-9.4167
‚ĖĀsong	-9.41713
‚ĖĀJanuary	-9.42344
‚ĖĀlearn	-9.42347
‚ĖĀrunning	-9.42351
‚ĖĀamong	-9.42356
‚ĖĀstep	-9.42361
‚ĖĀfix	-9.4255
bout	-9.42798
elect	-9.42814
Q	-9.43028
‚ĖĀmyself	-9.43029
‚ĖĀMiss	-9.43266
‚ĖĀlead	-9.43293
graph	-9.43719
‚ĖĀstrong	-9.4372
‚ĖĀalone	-9.43754
‚ĖĀChe	-9.43786
‚ĖĀexpect	-9.44413
‚ĖĀsomebody	-9.44413
‚ĖĀWith	-9.44417
‚ĖĀ$	-9.44503
‚ĖĀlate	-9.45053
‚ĖĀtrunk	-9.45112
‚ĖĀanimal	-9.45115
‚ĖĀegg	-9.45117
‚ĖĀtaking	-9.45119
‚ĖĀPapa	-9.45208
Yes	-9.45339
‚ĖĀcarry	-9.45489
‚ĖĀwheel	-9.45817
‚ĖĀquiet	-9.45819
‚ĖĀglad	-9.45826
‚ĖĀsitting	-9.45938
ouch	-9.46001
‚ĖĀhang	-9.46124
‚ĖĀahead	-9.46531
‚ĖĀvisit	-9.46534
‚ĖĀburn	-9.46543
‚ĖĀApril	-9.4724
‚ĖĀbroken	-9.47663
direct	-9.47789
‚ĖĀwriting	-9.47959
‚ĖĀeither	-9.4796
‚ĖĀDoubs	-9.47963
‚ĖĀclean	-9.47964
‚ĖĀpolitician	-9.48684
‚ĖĀbreath	-9.48684
‚ĖĀwife	-9.48725
‚ĖĀfast	-9.48831
‚ĖĀstuff	-9.49414
‚ĖĀbody	-9.49526
‚ĖĀJack	-9.50362
‚ĖĀpan	-9.50549
position	-9.50892
‚ĖĀcatch	-9.509
‚ĖĀNorth	-9.50966
*	-9.51035
‚ĖĀrather	-9.51127
‚ĖĀgen	-9.51411
‚ĖĀearly	-9.51592
‚ĖĀtwenty	-9.51636
‚ĖĀspoon	-9.5164
‚ĖĀpower	-9.51648
‚ĖĀriver	-9.51741
‚ĖĀpast	-9.52181
‚ĖĀsave	-9.52419
‚ĖĀBecause	-9.52441
‚ĖĀperfect	-9.53146
‚ĖĀsister	-9.53165
‚ĖĀMaybe	-9.53188
‚ĖĀagree	-9.53228
‚ĖĀorder	-9.53635
‚ĖĀFlorence	-9.53909
‚ĖĀpopulation	-9.53909
‚ĖĀ(19	-9.53909
‚ĖĀstood	-9.53911
‚ĖĀ17	-9.54146
‚ĖĀChristmas	-9.54678
‚ĖĀtomorrow	-9.54678
‚ĖĀeasy	-9.54683
eph	-9.54806
overlap	-9.54843
‚ĖĀ16	-9.54911
‚ĖĀEvery	-9.55145
‚ĖĀKansas	-9.55453
‚ĖĀHarwood	-9.55458
‚ĖĀ15	-9.55743
‚ĖĀtired	-9.56253
‚ĖĀreport	-9.56467
board	-9.56509
‚ĖĀBourg	-9.57025
‚ĖĀshoot	-9.57031
‚ĖĀEx	-9.57406
‚ĖĀreach	-9.57466
‚ĖĀcheese	-9.57816
attempt	-9.57816
‚ĖĀdie	-9.58356
‚ĖĀdoctor	-9.58364
‚ĖĀthemselves	-9.58615
‚ĖĀseveral	-9.58618
‚ĖĀChris	-9.59422
‚ĖĀwhether	-9.59422
‚ĖĀliving	-9.59424
‚ĖĀstool	-9.59425
ogne	-9.5943
‚ĖĀstrange	-9.59549
‚ĖĀPeter	-9.59557
‚ĖĀseems	-9.59739
‚ĖĀPresident	-9.60235
‚ĖĀsudden	-9.60235
referent	-9.60246
‚ĖĀenter	-9.60422
Comt√©	-9.61055
‚ĖĀ#	-9.61057
‚ĖĀcross	-9.61059
‚ĖĀhealth	-9.61071
‚ĖĀdrive	-9.61145
xcuse	-9.61631
‚ĖĀcookie	-9.61852
‚ĖĀUniversity	-9.61881
‚ĖĀPlease	-9.61881
‚ĖĀfigure	-9.61881
‚ĖĀpromise	-9.61885
‚ĖĀstore	-9.61956
‚ĖĀ14	-9.62101
‚ĖĀEnglish	-9.62714
‚ĖĀpolice	-9.62716
‚ĖĀcompany	-9.62717
‚ĖĀfear	-9.62737
‚ĖĀterm	-9.62848
=	-9.62954
‚ĖĀdinner	-9.63556
‚ĖĀleast	-9.6356
‚ĖĀtail	-9.63572
‚ĖĀheld	-9.63633
cept	-9.64296
‚ĖĀhundred	-9.64402
‚ĖĀuhhuh	-9.64448
ja	-9.64941
‚ĖĀclothes	-9.65257
‚ĖĀground	-9.65258
ju	-9.65853
‚ĖĀusually	-9.66119
‚ĖĀLaura	-9.66122
‚ĖĀsummer	-9.66989
‚ĖĀteacher	-9.66991
‚ĖĀwild	-9.66999
‚ĖĀsafe	-9.6705
‚ĖĀbroke	-9.67348
1.5	-9.67833
‚ĖĀbreakfast	-9.67866
‚ĖĀservice	-9.67866
‚ĖĀmillion	-9.67867
‚ĖĀSouth	-9.67878
‚ĖĀspring	-9.67958
‚ĖĀtower	-9.67984
‚ĖĀcaught	-9.68005
‚ĖĀOK	-9.68084
‚ĖĀcamp	-9.68333
‚ĖĀbasket	-9.68751
‚ĖĀapple	-9.68751
‚ĖĀbrown	-9.68753
‚ĖĀmagic	-9.68762
‚ĖĀtrans	-9.6877
‚ĖĀPhil	-9.68799
‚ĖĀpaint	-9.69168
‚ĖĀbottom	-9.69643
‚ĖĀFrench	-9.69643
‚ĖĀdark	-9.69652
‚ĖĀbusy	-9.69734
‚ĖĀnorth	-9.69798
‚ĖĀluck	-9.69887
cord	-9.70048
‚ĖĀBill	-9.70112
‚ĖĀ11	-9.70239
‚ĖĀphone	-9.70547
‚ĖĀJean	-9.70548
‚ĖĀconsider	-9.70552
‚ĖĀsmile	-9.70582
‚ĖĀchance	-9.70856
‚ĖĀ23	-9.70987
‚ĖĀcircus	-9.71453
‚ĖĀcapital	-9.71453
‚ĖĀgiving	-9.71453
‚ĖĀgrand	-9.71461
‚ĖĀattack	-9.71466
LDES	-9.7237
‚ĖĀNovember	-9.72371
‚ĖĀtelevision	-9.72371
lthough	-9.72392
‚ĖĀsouth	-9.72509
‚ĖĀsurprise	-9.73297
volution	-9.73297
‚ĖĀAggie	-9.73297
‚ĖĀimportant	-9.73297
‚ĖĀTown	-9.73306
‚ĖĀgeneral	-9.7331
aft	-9.74102
‚ĖĀunclear	-9.74275
‚ĖĀforget	-9.74293
‚ĖĀspend	-9.74401
ably	-9.74751
‚ĖĀcharacter	-9.75175
‚ĖĀturtle	-9.75175
‚ĖĀGerman	-9.75177
‚ĖĀblood	-9.75177
‚ĖĀlift	-9.75194
‚ĖĀ21	-9.75549
‚ĖĀ24	-9.75585
house	-9.75674
‚ĖĀabove	-9.76138
play	-9.76515
aught	-9.76943
moves	-9.76952
‚ĖĀplastic	-9.77089
‚ĖĀcorner	-9.7709
‚ĖĀmiddle	-9.7806
‚ĖĀHello	-9.78091
‚ĖĀRi	-9.78412
√°	-9.7904
‚ĖĀlanguage	-9.7904
‚ĖĀanybody	-9.7904
‚ĖĀvillage	-9.7904
‚ĖĀsupper	-9.79041
‚ĖĀhunt	-9.79149
‚ĖĀsecret	-9.79195
‚ĖĀforgot	-9.79725
‚ĖĀIllinois	-9.8003
‚ĖĀwrote	-9.80031
‚ĖĀglass	-9.80033
‚ĖĀself	-9.80038
‚ĖĀfill	-9.80115
That	-9.80443
what	-9.80446
‚ĖĀbegin	-9.81065
‚ĖĀUrs	-9.81109
‚ĖĀRepublic	-9.8204
‚ĖĀinclude	-9.8204
‚ĖĀafternoon	-9.82041
‚ĖĀballoon	-9.82043
ridge	-9.82082
‚ĖĀnotice	-9.82419
‚ĖĀAugust	-9.83061
‚ĖĀenjoy	-9.83061
clear	-9.83454
‚ĖĀTripp	-9.84091
‚ĖĀexactly	-9.84091
‚ĖĀseries	-9.84109
‚ĖĀwonderful	-9.84143
‚ĖĀtreat	-9.84263
‚ĖĀbirthday	-9.85133
‚ĖĀeverybody	-9.85133
‚ĖĀremain	-9.85138
‚ĖĀbread	-9.85139
‚ĖĀbowl	-9.85178
‚ĖĀDecember	-9.86186
‚ĖĀgrape	-9.86187
‚ĖĀbelong	-9.86188
‚ĖĀspoke	-9.86189
‚ĖĀplate	-9.86193
‚ĖĀjoy	-9.86194
‚ĖĀJames	-9.86195
‚ĖĀgrew	-9.86196
‚ĖĀcried	-9.86224
‚ĖĀfootball	-9.8725
‚ĖĀmurder	-9.8725
‚ĖĀregion	-9.87254
‚ĖĀsense	-9.88346
‚ĖĀreceiv	-9.88386
‚ĖĀWill	-9.88434
burg	-9.88572
points	-9.88911
‚ĖĀPeople	-9.89412
‚ĖĀcrayon	-9.89412
‚ĖĀNothing	-9.89426
‚ĖĀexcept	-9.89459
‚ĖĀshot	-9.89481
‚ĖĀcurrent	-9.90511
‚ĖĀthousand	-9.90511
‚ĖĀspecial	-9.90511
‚ĖĀJune	-9.90515
‚ĖĀSorry	-9.90518
‚ĖĀRiver	-9.90568
Home	-9.91152
‚ĖĀaccident	-9.91622
%	-10.1347
√®	-10.2753
√≠	-10.3078
&	-10.3587
|	-10.4885
Z	-10.6317
√≥	-10.9604
q	-11.0139
+	-11.0605
[	-11.1657
√Č	-11.1717
√§	-11.1717
ńć	-11.2969
$	-11.3363
(	-11.3839
¬≠	-11.44
√ľ	-11.4926
ńá	-11.4926
¬∂	-11.5481
Ň°	-11.7361
√∂	-11.8845
¬į	-11.8845
√†	-11.9678
√ļ	-11.9678
√ß	-12.0587
√Ī	-12.0587
@	-12.1587
}	-12.1587
`	-12.1587
¬°	-12.1587
√Ę	-12.1587
√¶	-12.3948
√ī	-12.3948
√é	-12.5377
√ü	-12.7043
Ňõ	-12.7043
Ňę	-13.1543
√Ä	-13.1543
‚Äö	-13.1543
Ňā	-13.1543
‚Äú	-13.4817
ńó	-13.4877
√•	-13.4877
ńõ	-13.4877
‚Ä≤	-13.4877
 ä	-13.4877
Ň≠	-13.9877
‚ąā	-13.9877
√ć	-13.9877
√í	-13.9877
√Ė	-13.9877
√ó	-13.9877
√ģ	-13.9877
√Ļ	-13.9877
Ňď	-13.9877
…ź	-13.9877
¬§	-13.9877
√Į	-13.9877
ňą	-13.9877
#	-14.9821
Ňĺ	-14.9864
^	-14.9865
Ň†	-14.9866
√ł	-14.9867
√Ā	-14.9868
~	-14.9869
ńü	-14.987
√ę	-14.9871
√™	-14.9872
\	-14.9873
{	-14.9874
√£	-14.9875
‚ô™	-14.9876
Ňö	-14.9877
√ö	-14.9877
ńĀ	-14.9877
‚Äě	-14.9877
¬£	-14.9877
√õ	-14.9877
√≤	-14.9877
√∑	-14.9877
√Ĺ	-14.9877
ńÖ	-14.9877
ńĆ	-14.9877
ńĎ	-14.9877
ńĪ	-14.9877
Ňą	-14.9877
Ňć	-14.9877
Ňô	-14.9877
Ňü	-14.9877
»ô	-14.9877
 č	-14.9877
‚Ä†	-14.9877
‚ā§	-14.9877
‚ā¨	-14.9877
…ę	-14.9877
‚Äė	-14.9877
