<pad>	0
<unk>	0
<s>	0
</s>	0
@@	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀw	-4
‚ĖĀs	-5
‚ĖĀthe	-6
ou	-7
re	-8
‚ĖĀo	-9
er	-10
ha	-11
‚ĖĀb	-12
‚ĖĀc	-13
‚ĖĀm	-14
nd	-15
it	-16
‚ĖĀd	-17
‚ĖĀf	-18
‚ĖĀy	-19
ed	-20
on	-21
‚ĖĀp	-22
is	-23
ing	-24
‚ĖĀto	-25
an	-26
‚ĖĀyou	-27
or	-28
‚ĖĀl	-29
‚ĖĀg	-30
ll	-31
en	-32
‚ĖĀI	-33
‚ĖĀand	-34
es	-35
ar	-36
‚ĖĀin	-37
‚ĖĀof	-38
‚ĖĀn	-39
hat	-40
as	-41
‚ĖĀhe	-42
om	-43
‚ĖĀh	-44
at	-45
‚ĖĀha	-46
‚ĖĀit	-47
ow	-48
ot	-49
‚ĖĀth	-50
le	-51
ve	-52
‚ĖĀthat	-53
ic	-54
‚ĖĀbe	-55
‚ĖĀon	-56
‚ĖĀwe	-57
id	-58
us	-59
et	-60
al	-61
‚ĖĀis	-62
‚ĖĀe	-63
‚ĖĀwas	-64
ld	-65
ut	-66
gh	-67
ay	-68
‚ĖĀr	-69
‚ĖĀre	-70
‚ĖĀst	-71
‚ĖĀ"	-72
ke	-73
im	-74
‚ĖĀu	-75
‚ĖĀfor	-76
ly	-77
ac	-78
ir	-79
oo	-80
ion	-81
‚ĖĀdo	-82
ad	-83
‚ĖĀk	-84
ent	-85
‚ĖĀj	-86
am	-87
se	-88
‚ĖĀan	-89
ght	-90
ver	-91
out	-92
ith	-93
st	-94
‚ĖĀme	-95
‚ĖĀwith	-96
ur	-97
‚ĖĀas	-98
‚ĖĀse	-99
‚ĖĀli	-100
‚ĖĀwh	-101
ch	-102
‚ĖĀgo	-103
ome	-104
‚ĖĀhave	-105
ro	-106
‚ĖĀwhat	-107
ould	-108
ill	-109
‚ĖĀnot	-110
‚ĖĀT	-111
‚ĖĀat	-112
‚ĖĀde	-113
‚ĖĀfr	-114
ce	-115
th	-116
‚ĖĀthere	-117
ight	-118
..	-119
‚ĖĀthi	-120
‚ĖĀi	-121
‚ĖĀare	-122
ie	-123
‚ĖĀkn	-124
‚ĖĀcan	-125
ust	-126
il	-127
‚ĖĀshe	-128
‚ĖĀwhe	-129
‚ĖĀhis	-130
all	-131
‚ĖĀsa	-132
‚ĖĀso	-133
ct	-134
‚ĖĀone	-135
ant	-136
‚ĖĀne	-137
‚ĖĀ1	-138
‚ĖĀyour	-139
un	-140
‚ĖĀThe	-141
‚ĖĀA	-142
‚ĖĀdon	-143
‚ĖĀknow	-144
ain	-145
‚ĖĀmo	-146
and	-147
‚ĖĀher	-148
op	-149
‚ĖĀhad	-150
‚ĖĀbut	-151
‚ĖĀup	-152
‚ĖĀall	-153
‚ĖĀsh	-154
ge	-155
‚ĖĀal	-156
um	-157
ol	-158
‚ĖĀH	-159
‚ĖĀmy	-160
‚ĖĀlike	-161
ul	-162
ook	-163
art	-164
our	-165
‚ĖĀtr	-166
‚ĖĀ2	-167
‚ĖĀab	-168
pp	-169
est	-170
‚ĖĀfrom	-171
‚ĖĀpl	-172
‚ĖĀor	-173
ink	-174
xx	-175
ab	-176
‚ĖĀget	-177
ake	-178
‚ĖĀhim	-179
‚ĖĀout	-180
‚ĖĀsu	-181
‚ĖĀno	-182
ig	-183
ft	-184
ea	-185
qu	-186
ack	-187
‚ĖĀcom	-188
‚ĖĀsaid	-189
‚ĖĀdid	-190
‚ĖĀsee	-191
‚ĖĀjust	-192
‚ĖĀby	-193
‚ĖĀv	-194
ood	-195
tion	-196
ast	-197
‚ĖĀwere	-198
ck	-199
‚ĖĀun	-200
‚ĖĀsp	-201
‚ĖĀsome	-202
itt	-203
ame	-204
‚ĖĀte	-205
ind	-206
‚ĖĀer	-207
ri	-208
‚ĖĀwor	-209
‚ĖĀthink	-210
‚ĖĀus	-211
‚ĖĀfe	-212
‚ĖĀwell	-213
‚ĖĀthem	-214
na	-215
‚ĖĀS	-216
‚ĖĀgot	-217
ound	-218
‚ĖĀabout	-219
ap	-220
‚ĖĀwould	-221
."	-222
‚ĖĀbr	-223
‚ĖĀcon	-224
‚ĖĀwhen	-225
os	-226
‚ĖĀHe	-227
han	-228
‚ĖĀch	-229
‚ĖĀthen	-230
ter	-231
‚ĖĀif	-232
ard	-233
‚ĖĀlook	-234
‚ĖĀhere	-235
‚ĖĀ20	-236
one	-237
ate	-238
ive	-239
‚ĖĀ(	-240
‚ĖĀ‚Äú	-241
ong	-242
‚ĖĀex	-243
‚ĖĀnow	-244
ess	-245
...	-246
‚ĖĀpro	-247
‚ĖĀwill	-248
‚ĖĀwant	-249
‚ĖĀIt	-250
ort	-251
own	-252
ist	-253
‚ĖĀ19	-254
her	-255
‚ĖĀ-	-256
,"	-257
fe	-258
‚ĖĀany	-259
‚ĖĀwho	-260
‚ĖĀman	-261
el	-262
nt	-263
ak	-264
‚ĖĀtw	-265
ag	-266
‚ĖĀbo	-267
ice	-268
‚ĖĀen	-269
ime	-270
ich	-271
‚ĖĀgr	-272
‚ĖĀsay	-273
ough	-274
‚ĖĀar	-275
‚ĖĀdi	-276
‚ĖĀle	-277
‚ĖĀlo	-278
‚ĖĀam	-279
ore	-280
‚ĖĀver	-281
‚ĖĀag	-282
‚ĖĀO	-283
ick	-284
ish	-285
use	-286
ittle	-287
‚ĖĀput	-288
‚ĖĀpre	-289
‚ĖĀlittle	-290
ine	-291
ment	-292
‚ĖĀcl	-293
ca	-294
‚ĖĀro	-295
‚ĖĀqu	-296
‚ĖĀco	-297
‚ĖĀY	-298
‚ĖĀpe	-299
ous	-300
oth	-301
‚ĖĀwhere	-302
‚ĖĀB	-303
‚ĖĀcould	-304
‚ĖĀhas	-305
ide	-306
‚ĖĀbeen	-307
‚ĖĀgoing	-308
‚ĖĀtime	-309
ation	-310
‚ĖĀwhich	-311
ite	-312
‚ĖĀmore	-313
ep	-314
‚ĖĀdown	-315
mb	-316
‚ĖĀM	-317
‚ĖĀback	-318
‚ĖĀright	-319
‚ĖĀgood	-320
‚ĖĀcome	-321
ace	-322
ra	-323
‚ĖĀover	-324
‚ĖĀoff	-325
ree	-326
‚ĖĀdis	-327
‚ĖĀhow	-328
‚ĖĀ'	-329
‚ĖĀxx	-330
lf	-331
‚ĖĀN	-332
‚ĖĀYou	-333
to	-334
‚ĖĀxxx	-335
ose	-336
‚ĖĀtoo	-337
‚ĖĀthing	-338
‚ĖĀtwo	-339
‚ĖĀbl	-340
cause	-341
ud	-342
‚ĖĀlet	-343
‚ĖĀAnd	-344
orn	-345
ip	-346
ure	-347
‚ĖĀever	-348
‚ĖĀtheir	-349
ath	-350
ven	-351
‚ĖĀcha	-352
are	-353
eth	-354
ear	-355
ian	-356
ia	-357
iv	-358
ers	-359
--	-360
te	-361
ople	-362
ought	-363
‚ĖĀoh	-364
ff	-365
we	-366
‚ĖĀfir	-367
‚ĖĀpeople	-368
‚ĖĀpr	-369
‚ĖĀmar	-370
res	-371
age	-372
‚ĖĀthan	-373
‚ĖĀcou	-374
‚ĖĀmake	-375
ild	-376
ade	-377
‚ĖĀaft	-378
‚ĖĀsha	-379
‚ĖĀpo	-380
‚ĖĀaw	-381
‚ĖĀfl	-382
‚ĖĀsom	-383
ach	-384
‚ĖĀtake	-385
‚ĖĀgon	-386
?"	-387
eah	-388
‚ĖĀW	-389
‚ĖĀyeah	-390
‚ĖĀcar	-391
‚ĖĀwork	-392
‚ĖĀfirst	-393
‚ĖĀinto	-394
‚ĖĀgonna	-395
‚ĖĀagain	-396
‚ĖĀthey	-397
od	-398
‚ĖĀpart	-399
ue	-400
alk	-401
‚ĖĀway	-402
‚ĖĀoth	-403
‚ĖĀbecause	-404
‚ĖĀjo	-405
urn	-406
‚ĖĀsc	-407
‚ĖĀtell	-408
‚ĖĀmean	-409
‚ĖĀgre	-410
‚ĖĀad	-411
‚ĖĀShe	-412
so	-413
ry	-414
ase	-415
‚ĖĀshould	-416
‚ĖĀcall	-417
‚ĖĀ.	-418
ble	-419
‚ĖĀbet	-420
‚ĖĀday	-421
ile	-422
ne	-423
‚ĖĀmu	-424
‚ĖĀneed	-425
‚ĖĀIn	-426
‚ĖĀBut	-427
‚ĖĀcomp	-428
‚ĖĀthese	-429
av	-430
ord	-431
act	-432
‚ĖĀonl	-433
‚ĖĀfo	-434
‚ĖĀyear	-435
‚ĖĀthr	-436
ful	-437
‚ĖĀgu	-438
‚ĖĀour	-439
‚ĖĀwat	-440
‚ĖĀmay	-441
pe	-442
self	-443
‚ĖĀbu	-444
fore	-445
‚ĖĀ201	-446
‚ĖĀact	-447
‚ĖĀac	-448
ru	-449
‚ĖĀke	-450
the	-451
ire	-452
ond	-453
pt	-454
cl	-455
‚ĖĀsometh	-456
wn	-457
man	-458
‚ĖĀdidn	-459
‚ĖĀmuch	-460
‚ĖĀper	-461
‚ĖĀmade	-462
‚ĖĀhand	-463
‚ĖĀmis	-464
ang	-465
‚ĖĀsm	-466
int	-467
pl	-468
‚ĖĀplay	-469
ial	-470
‚ĖĀwr	-471
‚ĖĀbefore	-472
‚ĖĀlong	-473
able	-474
‚ĖĀcount	-475
ance	-476
‚ĖĀwent	-477
be	-478
au	-479
ass	-480
per	-481
‚ĖĀask	-482
‚ĖĀerm	-483
ouse	-484
‚ĖĀhar	-485
ool	-486
iz	-487
‚ĖĀalso	-488
me	-489
‚ĖĀthose	-490
‚ĖĀthree	-491
if	-492
‚ĖĀhel	-493
‚ĖĀmom	-494
ub	-495
sion	-496
‚ĖĀim	-497
‚ĖĀboy	-498
‚ĖĀD	-499
‚ĖĀbig	-500
‚ĖĀapp	-501
‚ĖĀcr	-502
.‚ÄĚ	-503
‚ĖĀok	-504
uck	-505
‚ĖĀuh	-506
irl	-507
‚ĖĀnew	-508
‚ĖĀold	-509
ffe	-510
‚ĖĀser	-511
‚ĖĀwan	-512
‚ĖĀthought	-513
‚ĖĀcomm	-514
‚ĖĀhapp	-515
‚ĖĀMr	-516
‚ĖĀho	-517
‚ĖĀmin	-518
‚ĖĀSo	-519
der	-520
‚ĖĀcame	-521
‚ĖĀwhy	-522
ix	-523
‚ĖĀhome	-524
‚ĖĀmust	-525
llow	-526
ise	-527
‚ĖĀeven	-528
ict	-529
‚ĖĀlea	-530
‚ĖĀnev	-531
‚ĖĀgive	-532
‚ĖĀtalk	-533
ew	-534
‚ĖĀwanna	-535
‚ĖĀgirl	-536
em	-537
‚ĖĀhouse	-538
way	-539
‚ĖĀsl	-540
ert	-541
‚ĖĀpol	-542
‚ĖĀche	-543
‚ĖĀbit	-544
‚ĖĀmat	-545
ies	-546
‚ĖĀchild	-547
‚ĖĀlast	-548
‚ĖĀinter	-549
‚ĖĀthrough	-550
ence	-551
ious	-552
‚ĖĀturn	-553
‚ĖĀdoe	-554
‚ĖĀstart	-555
‚ĖĀple	-556
gg	-557
‚ĖĀgreat	-558
ren	-559
‚ĖĀbab	-560
‚ĖĀthis	-561
‚ĖĀhelp	-562
‚ĖĀyes	-563
ave	-564
‚ĖĀcont	-565
‚ĖĀspe	-566
ark	-567
‚ĖĀfind	-568
land	-569
‚ĖĀOh	-570
‚ĖĀhead	-571
umm	-572
ican	-573
‚ĖĀwon	-574
‚ĖĀlot	-575
‚ĖĀtry	-576
‚ĖĀchan	-577
‚ĖĀsec	-578
‚ĖĀstill	-579
‚ĖĀshow	-580
‚ĖĀdad	-581
sh	-582
igh	-583
‚ĖĀsch	-584
ail	-585
‚ĖĀmost	-586
ign	-587
og	-588
umb	-589
‚ĖĀused	-590
!"	-591
‚ĖĀbel	-592
air	-593
‚ĖĀname	-594
ull	-595
‚ĖĀel	-596
‚ĖĀmight	-597
‚ĖĀanoth	-598
‚ĖĀmov	-599
‚ĖĀWe	-600
‚ĖĀgl	-601
‚ĖĀ202	-602
,‚ÄĚ	-603
‚ĖĀeat	-604
‚ĖĀpla	-605
‚ĖĀevery	-606
‚ĖĀmon	-607
iend	-608
ual	-609
00	-610
ng	-611
‚ĖĀsw	-612
‚ĖĀum	-613
ult	-614
‚ĖĀbre	-615
mo	-616
‚ĖĀear	-617
‚ĖĀkind	-618
‚ĖĀop	-619
‚ĖĀdr	-620
port	-621
‚ĖĀbook	-622
‚ĖĀph	-623
‚ĖĀfound	-624
‚ĖĀdoing	-625
ern	-626
‚ĖĀed	-627
ush	-628
ward	-629
par	-630
‚ĖĀdone	-631
‚ĖĀNo	-632
xt	-633
und	-634
‚ĖĀfour	-635
ock	-636
ma	-637
‚ĖĀlove	-638
amp	-639
‚ĖĀnight	-640
ye	-641
you	-642
‚ĖĀchar	-643
‚ĖĀkeep	-644
‚ĖĀcol	-645
other	-646
anc	-647
‚ĖĀdoes	-648
‚ĖĀnor	-649
‚ĖĀfriend	-650
rent	-651
‚ĖĀE	-652
up	-653
aw	-654
‚ĖĀ200	-655
‚ĖĀisn	-656
bod	-657
‚ĖĀamer	-658
ank	-659
‚ĖĀsupp	-660
uc	-661
ness	-662
ince	-663
‚ĖĀsuch	-664
‚ĖĀcit	-665
‚ĖĀcour	-666
‚ĖĀschool	-667
‚ĖĀfeel	-668
‚ĖĀcare	-669
day	-670
‚ĖĀstr	-671
‚ĖĀbeing	-672
‚ĖĀseem	-673
‚ĖĀfar	-674
‚ĖĀele	-675
unn	-676
‚ĖĀanyth	-677
orr	-678
‚ĖĀtak	-679
‚ĖĀsame	-680
‚ĖĀshall	-681
‚ĖĀown	-682
‚ĖĀfin	-683
but	-684
‚ĖĀits	-685
‚ĖĀplace	-686
ty	-687
‚ĖĀwa	-688
‚ĖĀC	-689
‚ĖĀopen	-690
ope	-691
‚ĖĀwhile	-692
ton	-693
‚ĖĀ3	-694
get	-695
‚ĖĀwar	-696
ident	-697
red	-698
‚ĖĀsit	-699
‚ĖĀIf	-700
‚ĖĀform	-701
‚ĖĀliv	-702
‚ĖĀlad	-703
‚ĖĀsure	-704
‚ĖĀ*	-705
ect	-706
ek	-707
‚ĖĀword	-708
‚ĖĀnext	-709
‚ĖĀuse	-710
‚ĖĀmak	-711
‚ĖĀaround	-712
".	-713
‚ĖĀcap	-714
oh	-715
‚ĖĀdoesn	-716
‚ĖĀnice	-717
‚ĖĀquite	-718
‚ĖĀlife	-719
‚ĖĀG	-720
‚ĖĀcle	-721
‚ĖĀknown	-722
ib	-723
mp	-724
ens	-725
gan	-726
ash	-727
til	-728
‚ĖĀdiffe	-729
ress	-730
da	-731
side	-732
‚ĖĀlat	-733
‚ĖĀma	-734
pr	-735
omb	-736
tr	-737
nder	-738
‚ĖĀamerican	-739
gr	-740
for	-741
iver	-742
‚ĖĀcat	-743
‚ĖĀ_	-744
‚ĖĀtold	-745
‚ĖĀfam	-746
‚ĖĀacc	-747
‚ĖĀset	-748
‚ĖĀplease	-749
‚ĖĀleft	-750
az	-751
‚ĖĀ,	-752
‚ĖĀalway	-753
ph	-754
‚ĖĀstor	-755
‚ĖĀworld	-756
‚ĖĀhard	-757
‚ĖĀair	-758
‚ĖĀstop	-759
inn	-760
‚ĖĀfive	-761
‚ĖĀokay	-762
‚ĖĀface	-763
‚ĖĀstat	-764
‚ĖĀmen	-765
‚ĖĀhigh	-766
ctor	-767
‚ĖĀawa	-768
‚ĖĀyoung	-769
‚ĖĀcre	-770
outh	-771
oss	-772
‚ĖĀste	-773
‚ĖĀthough	-774
rs	-775
ta	-776
ason	-777
‚ĖĀbett	-778
‚ĖĀnear	-779
‚ĖĀsur	-780
‚ĖĀbec	-781
ob	-782
vel	-783
‚ĖĀbest	-784
‚ĖĀtook	-785
‚ĖĀwait	-786
‚ĖĀroom	-787
‚ĖĀter	-788
‚ĖĀob	-789
ute	-790
ah	-791
ane	-792
‚ĖĀmone	-793
‚ĖĀsing	-794
ug	-795
ible	-796
ros	-797
‚ĖĀdadd	-798
‚ĖĀlist	-799
‚ĖĀwatch	-800
‚ĖĀsaw	-801
‚ĖĀgen	-802
‚ĖĀcons	-803
ott	-804
‚ĖĀpoint	-805
‚ĖĀwom	-806
‚ĖĀarm	-807
hn	-808
vi	-809
ump	-810
memb	-811
aught	-812
‚ĖĀbus	-813
ited	-814
).	-815
erson	-816
‚ĖĀdoor	-817
ww	-818
les	-819
‚ĖĀsta	-820
read	-821
‚ĖĀstate	-822
ans	-823
‚ĖĀborn	-824
‚ĖĀlight	-825
‚ĖĀstand	-826
‚ĖĀbar	-827
ung	-828
de	-829
‚ĖĀL	-830
‚ĖĀsix	-831
‚ĖĀot	-832
‚ĖĀelse	-833
‚ĖĀbed	-834
‚ĖĀF	-835
‚ĖĀjohn	-836
vent	-837
‚ĖĀwalk	-838
‚ĖĀhappen	-839
‚ĖĀunder	-840
ally	-841
‚ĖĀ199	-842
‚ĖĀdied	-843
eak	-844
‚ĖĀnumb	-845
yes	-846
‚ĖĀbomb	-847
‚ĖĀfew	-848
‚ĖĀem	-849
‚ĖĀnoth	-850
‚ĖĀdire	-851
unt	-852
‚ĖĀsle	-853
‚ĖĀgone	-854
here	-855
hy	-856
‚ĖĀcent	-857
‚ĖĀonce	-858
ork	-859
‚ĖĀmrs	-860
‚ĖĀround	-861
‚ĖĀmag	-862
‚ĖĀsort	-863
ote	-864
ci	-865
‚ĖĀ18	-866
co	-867
‚ĖĀdifferent	-868
‚ĖĀgett	-869
pect	-870
‚ĖĀmus	-871
‚ĖĀcourse	-872
‚ĖĀhear	-873
‚ĖĀboth	-874
une	-875
‚ĖĀfoot	-876
‚ĖĀend	-877
‚ĖĀbro	-878
‚ĖĀz	-879
‚ĖĀmil	-880
li	-881
‚ĖĀthank	-882
‚ĖĀmorn	-883
ount	-884
‚ĖĀother	-885
‚ĖĀmaybe	-886
‚ĖĀwind	-887
‚ĖĀpop	-888
‚ĖĀside	-889
‚ĖĀhor	-890
‚ĖĀmind	-891
ular	-892
‚ĖĀhalf	-893
‚ĖĀans	-894
‚ĖĀpar	-895
cc	-896
‚ĖĀseen	-897
‚ĖĀ[	-898
uff	-899
‚ĖĀhur	-900
‚ĖĀcur	-901
‚ĖĀmumm	-902
ather	-903
HE	-904
‚ĖĀvo	-905
?‚ÄĚ	-906
‚ĖĀlar	-907
‚ĖĀ‚Äď	-908
‚ĖĀgiv	-909
‚ĖĀsecond	-910
sp	-911
‚ĖĀger	-912
‚ĖĀbir	-913
‚ĖĀpa	-914
‚ĖĀfollow	-915
son	-916
‚ĖĀsince	-917
‚ĖĀhav	-918
‚ĖĀbetwe	-919
enn	-920
‚ĖĀeye	-921
‚ĖĀyet	-922
riv	-923
ity	-924
fta	-925
‚ĖĀatt	-926
‚ĖĀnation	-927
dd	-928
‚ĖĀU	-929
‚ĖĀTHE	-930
‚ĖĀhafta	-931
",	-932
gl	-933
‚ĖĀbelie	-934
‚ĖĀweek	-935
tain	-936
‚ĖĀleave	-937
‚ĖĀEr	-938
‚ĖĀmoment	-939
io	-940
‚ĖĀpap	-941
ple	-942
‚ĖĀanim	-943
‚ĖĀperson	-944
‚ĖĀthir	-945
what	-946
‚ĖĀaway	-947
ho	-948
raw	-949
‚ĖĀsmall	-950
‚ĖĀhold	-951
‚ĖĀmemb	-952
‚ĖĀupon	-953
‚ĖĀhaven	-954
‚ĖĀeight	-955
‚ĖĀca	-956
‚ĖĀserv	-957
‚ĖĀsy	-958
oy	-959
ret	-960
‚ĖĀtre	-961
‚ĖĀheard	-962
lt	-963
‚ĖĀ198	-964
‚ĖĀgrand	-965
‚ĖĀbart	-966
sc	-967
‚ĖĀsk	-968
ina	-969
‚ĖĀsn	-970
well	-971
part	-972
‚ĖĀpat	-973
‚ĖĀhimself	-974
ubl	-975
‚ĖĀbas	-976
‚ĖĀadd	-977
‚ĖĀdur	-978
‚ĖĀ4	-979
‚ĖĀguy	-980
‚ĖĀeach	-981
enc	-982
itic	-983
‚ĖĀbad	-984
‚ĖĀfire	-985
bab	-986
ject	-987
‚ĖĀsub	-988
oup	-989
‚ĖĀsoon	-990
‚ĖĀchair	-991
‚ĖĀcoll	-992
‚ĖĀwithout	-993
most	-994
pres	-995
‚ĖĀbring	-996
tty	-997
ball	-998
clud	-999
‚ĖĀpick	-1000
‚ĖĀmomm	-1001
‚ĖĀpay	-1002
‚ĖĀ5	-1003
‚ĖĀsat	-1004
‚ĖĀtim	-1005
‚ĖĀAs	-1006
‚ĖĀagainst	-1007
ont	-1008
‚ĖĀrun	-1009
ipp	-1010
‚ĖĀnorth	-1011
ift	-1012
‚ĖĀheart	-1013
‚ĖĀNew	-1014
har	-1015
‚ĖĀtom	-1016
‚ĖĀstar	-1017
‚ĖĀsleep	-1018
‚ĖĀtown	-1019
‚ĖĀbomba	-1020
uh	-1021
‚ĖĀHow	-1022
‚ĖĀpie	-1023
‚ĖĀansw	-1024
‚ĖĀteam	-1025
bru	-1026
ange	-1027
‚ĖĀchr	-1028
‚ĖĀeveryth	-1029
ee	-1030
‚ĖĀfall	-1031
‚ĖĀwond	-1032
‚ĖĀsho	-1033
nc	-1034
‚ĖĀspo	-1035
‚ĖĀmove	-1036
‚ĖĀprobab	-1037
ady	-1038
‚ĖĀfami	-1039
‚ĖĀknew	-1040
tend	-1041
bruar	-1042
‚ĖĀbreak	-1043
‚ĖĀcompan	-1044
‚ĖĀgoe	-1045
no	-1046
vern	-1047
‚ĖĀkill	-1048
rat	-1049
‚ĖĀsound	-1050
‚ĖĀlive	-1051
‚ĖĀtop	-1052
‚ĖĀspeak	-1053
‚ĖĀhour	-1054
‚ĖĀprov	-1055
‚ĖĀpass	-1056
ann	-1057
ling	-1058
‚ĖĀarea	-1059
sent	-1060
ship	-1061
‚ĖĀking	-1062
ese	-1063
),	-1064
ient	-1065
‚ĖĀdog	-1066
‚ĖĀalong	-1067
ica	-1068
‚ĖĀDo	-1069
‚ĖĀmusic	-1070
‚ĖĀHis	-1071
1:	-1072
‚ĖĀOn	-1073
‚ĖĀfact	-1074
‚ĖĀgame	-1075
‚ĖĀactual	-1076
‚ĖĀfebruar	-1077
uth	-1078
‚ĖĀgener	-1079
‚ĖĀwhite	-1080
che	-1081
cle	-1082
‚ĖĀball	-1083
ell	-1084
‚ĖĀ197	-1085
‚ĖĀfood	-1086
ream	-1087
ition	-1088
ev	-1089
‚ĖĀdar	-1090
‚ĖĀgave	-1091
‚ĖĀwater	-1092
‚ĖĀage	-1093
‚ĖĀgovern	-1094
‚ĖĀmovie	-1095
ction	-1096
‚ĖĀread	-1097
‚ĖĀtri	-1098
ama	-1099
‚ĖĀla	-1100
‚ĖĀblack	-1101
‚ĖĀland	-1102
‚ĖĀoka	-1103
‚ĖĀmeet	-1104
‚ĖĀass	-1105
‚ĖĀmet	-1106
where	-1107
‚ĖĀ6	-1108
‚ĖĀwest	-1109
‚ĖĀsim	-1110
‚ĖĀten	-1111
‚ĖĀmark	-1112
‚ĖĀwasn	-1113
that	-1114
‚ĖĀwouldn	-1115
‚ĖĀ=	-1116
‚ĖĀtele	-1117
‚ĖĀtrain	-1118
‚ĖĀid	-1119
uar	-1120
‚ĖĀ8	-1121
‚ĖĀJ	-1122
‚ĖĀNow	-1123
‚ĖĀalmost	-1124
‚ĖĀhey	-1125
‚ĖĀfath	-1126
ield	-1127
‚ĖĀstud	-1128
‚ĖĀfro	-1129
‚ĖĀmother	-1130
‚ĖĀsign	-1131
stand	-1132
‚ĖĀtoday	-1133
less	-1134
‚ĖĀcolor	-1135
‚ĖĀcut	-1136
‚ĖĀbelieve	-1137
ula	-1138
sel	-1139
ator	-1140
‚ĖĀcal	-1141
ertain	-1142
‚ĖĀnat	-1143
‚ĖĀchrist	-1144
‚ĖĀbox	-1145
‚ĖĀhope	-1146
‚ĖĀben	-1147
‚ĖĀmoth	-1148
ief	-1149
‚ĖĀP	-1150
turn	-1151
‚ĖĀson	-1152
‚ĖĀgroup	-1153
‚ĖĀwhole	-1154
‚ĖĀspec	-1155
‚ĖĀstuff	-1156
‚ĖĀprod	-1157
‚ĖĀbaby	-1158
‚ĖĀsil	-1159
wa	-1160
‚ĖĀbuild	-1161
hap	-1162
‚ĖĀaf	-1163
‚ĖĀ7	-1164
born	-1165
tle	-1166
‚ĖĀhund	-1167
cent	-1168
‚ĖĀmed	-1169
‚ĖĀdoll	-1170
‚ĖĀ‚ô™	-1171
‚ĖĀAt	-1172
‚ĖĀhat	-1173
‚ĖĀjob	-1174
‚ĖĀshort	-1175
‚ĖĀpoor	-1176
br	-1177
‚ĖĀblue	-1178
‚ĖĀ196	-1179
‚ĖĀes	-1180
iss	-1181
let	-1182
‚ĖĀsqu	-1183
‚ĖĀtwent	-1184
‚ĖĀwish	-1185
‚ĖĀvoice	-1186
‚ĖĀmatt	-1187
‚ĖĀnam	-1188
ons	-1189
sident	-1190
right	-1191
‚ĖĀ(1	-1192
essie	-1193
‚ĖĀsent	-1194
ser	-1195
‚ĖĀjan	-1196
alit	-1197
‚ĖĀhair	-1198
trict	-1199
‚ĖĀalread	-1200
‚ĖĀmain	-1201
rew	-1202
blem	-1203
ys	-1204
‚ĖĀ?	-1205
‚ĖĀswe	-1206
‚ĖĀbur	-1207
‚ĖĀbecame	-1208
‚ĖĀeas	-1209
‚ĖĀsomet	-1210
‚ĖĀty	-1211
‚ĖĀhot	-1212
orrow	-1213
cept	-1214
‚ĖĀye	-1215
cord	-1216
‚ĖĀproblem	-1217
hed	-1218
‚ĖĀroad	-1219
‚ĖĀfeet	-1220
‚ĖĀmonth	-1221
‚ĖĀconf	-1222
‚ĖĀexc	-1223
gie	-1224
‚ĖĀpolitic	-1225
‚ĖĀkid	-1226
‚ĖĀjap	-1227
‚ĖĀwoman	-1228
‚ĖĀrath	-1229
‚ĖĀge	-1230
‚ĖĀpur	-1231
‚ĖĀquick	-1232
‚ĖĀfort	-1233
‚ĖĀmill	-1234
‚ĖĀclose	-1235
ivers	-1236
‚ĖĀpow	-1237
bo	-1238
‚ĖĀfull	-1239
‚ĖĀbegan	-1240
‚ĖĀyork	-1241
‚ĖĀsouth	-1242
ald	-1243
‚ĖĀra	-1244
rop	-1245
‚ĖĀleg	-1246
0,	-1247
ier	-1248
‚ĖĀcertain	-1249
‚ĖĀev	-1250
not	-1251
aint	-1252
‚ĖĀmid	-1253
‚ĖĀIs	-1254
‚ĖĀreal	-1255
‚ĖĀoffic	-1256
‚ĖĀlead	-1257
‚ĖĀposs	-1258
‚ĖĀsometim	-1259
olog	-1260
ger	-1261
‚ĖĀart	-1262
ber	-1263
‚ĖĀR	-1264
‚ĖĀdaddy	-1265
‚ĖĀ9	-1266
‚ĖĀdou	-1267
‚ĖĀimp	-1268
‚ĖĀlau	-1269
‚ĖĀpict	-1270
itch	-1271
‚ĖĀanimal	-1272
ife	-1273
‚ĖĀjul	-1274
‚ĖĀcri	-1275
aut	-1276
‚ĖĀtable	-1277
‚ĖĀlow	-1278
‚ĖĀbessie	-1279
‚ĖĀMy	-1280
iew	-1281
1,	-1282
‚ĖĀdat	-1283
‚ĖĀred	-1284
‚ĖĀexpl	-1285
‚ĖĀAll	-1286
‚ĖĀaren	-1287
‚ĖĀdrink	-1288
‚ĖĀ195	-1289
‚ĖĀpet	-1290
‚ĖĀgotta	-1291
ham	-1292
‚ĖĀbear	-1293
‚ĖĀeast	-1294
‚ĖĀlost	-1295
‚ĖĀprof	-1296
‚ĖĀchildr	-1297
inc	-1298
‚ĖĀphil	-1299
‚ĖĀisland	-1300
‚ĖĀfinish	-1301
‚ĖĀpubl	-1302
app	-1303
‚ĖĀfair	-1304
ouch	-1305
‚ĖĀbrought	-1306
oon	-1307
iet	-1308
ize	-1309
com	-1310
‚ĖĀdraw	-1311
‚ĖĀclear	-1312
‚ĖĀjanuar	-1313
oud	-1314
‚ĖĀseat	-1315
vemb	-1316
‚ĖĀidea	-1317
oor	-1318
‚ĖĀsong	-1319
‚ĖĀfather	-1320
‚ĖĀvis	-1321
‚ĖĀimport	-1322
ik	-1323
‚ĖĀsomething	-1324
‚ĖĀmer	-1325
aim	-1326
ever	-1327
‚ĖĀlik	-1328
‚ĖĀfish	-1329
‚ĖĀappear	-1330
form	-1331
‚ĖĀline	-1332
‚ĖĀmorning	-1333
‚ĖĀanswer	-1334
‚ĖĀnin	-1335
‚ĖĀcamp	-1336
‚ĖĀoft	-1337
‚ĖĀfun	-1338
‚ĖĀperhap	-1339
‚ĖĀthings	-1340
arn	-1341
‚ĖĀhundr	-1342
unch	-1343
‚ĖĀpull	-1344
‚ĖĀprom	-1345
‚ĖĀloc	-1346
ffic	-1347
‚ĖĀable	-1348
‚ĖĀfelt	-1349
‚ĖĀmummy	-1350
‚ĖĀWhy	-1351
tor	-1352
‚ĖĀbod	-1353
‚ĖĀmic	-1354
‚ĖĀnovemb	-1355
‚ĖĀfootball	-1356
‚ĖĀhurt	-1357
‚ĖĀrock	-1358
min	-1359
ustr	-1360
‚ĖĀbat	-1361
‚ĖĀfight	-1362
‚ĖĀcouldn	-1363
2:	-1364
‚ĖĀyourself	-1365
‚ĖĀhell	-1366
‚ĖĀboat	-1367
‚ĖĀFor	-1368
‚ĖĀlaw	-1369
‚ĖĀcase	-1370
‚ĖĀstre	-1371
ense	-1372
‚ĖĀplan	-1373
bb	-1374
wh	-1375
‚ĖĀbeaut	-1376
‚ĖĀdav	-1377
‚ĖĀsir	-1378
‚ĖĀton	-1379
‚ĖĀmine	-1380
‚ĖĀjapan	-1381
‚ĖĀcor	-1382
‚ĖĀfront	-1383
‚ĖĀ194	-1384
‚ĖĀdri	-1385
‚ĖĀwrite	-1386
‚ĖĀminut	-1387
‚ĖĀwindow	-1388
‚ĖĀfig	-1389
‚ĖĀstick	-1390
‚ĖĀchange	-1391
ape	-1392
!‚ÄĚ	-1393
‚ĖĀchang	-1394
‚ĖĀcir	-1395
‚ĖĀann	-1396
‚ĖĀtree	-1397
ric	-1398
uss	-1399
ison	-1400
‚ĖĀbeh	-1401
‚ĖĀhon	-1402
rence	-1403
‚ĖĀtill	-1404
‚ĖĀmyself	-1405
‚ĖĀdoctor	-1406
‚ĖĀbeg	-1407
‚ĖĀtoward	-1408
ster	-1409
‚ĖĀill	-1410
‚ĖĀalright	-1411
‚ĖĀhum	-1412
‚ĖĀord	-1413
estion	-1414
‚ĖĀminute	-1415
‚ĖĀbehind	-1416
‚ĖĀtrans	-1417
hes	-1418
‚ĖĀsomeone	-1419
ti	-1420
dle	-1421
‚ĖĀdark	-1422
‚ĖĀjack	-1423
‚ĖĀah	-1424
‚ĖĀfav	-1425
‚ĖĀgues	-1426
selv	-1427
It	-1428
dian	-1429
irt	-1430
‚ĖĀapr	-1431
‚ĖĀlang	-1432
‚ĖĀtrou	-1433
ari	-1434
arch	-1435
‚ĖĀcos	-1436
‚ĖĀir	-1437
‚ĖĀfift	-1438
‚ĖĀcup	-1439
‚ĖĀaward	-1440
‚ĖĀpleas	-1441
‚ĖĀcontin	-1442
idge	-1443
‚ĖĀalb	-1444
gion	-1445
‚ĖĀoct	-1446
‚ĖĀshar	-1447
fer	-1448
‚ĖĀvill	-1449
eng	-1450
‚ĖĀext	-1451
‚ĖĀgam	-1452
‚ĖĀmarri	-1453
‚ĖĀwrong	-1454
su	-1455
‚ĖĀgerman	-1456
1.	-1457
nce	-1458
‚ĖĀimportant	-1459
2,	-1460
‚ĖĀsweet	-1461
‚ĖĀsumm	-1462
‚ĖĀleast	-1463
ste	-1464
‚ĖĀda	-1465
‚ĖĀlaugh	-1466
ousand	-1467
‚ĖĀmarch	-1468
‚ĖĀfore	-1469
bit	-1470
‚ĖĀOne	-1471
‚ĖĀstru	-1472
oop	-1473
‚ĖĀsal	-1474
‚ĖĀlate	-1475
ister	-1476
‚ĖĀglad	-1477
‚ĖĀthousand	-1478
temb	-1479
‚ĖĀgent	-1480
‚ĖĀpartic	-1481
‚ĖĀground	-1482
ific	-1483
‚ĖĀbuy	-1484
‚ĖĀwash	-1485
gether	-1486
0.	-1487
‚ĖĀfell	-1488
ford	-1489
‚ĖĀcold	-1490
‚ĖĀusual	-1491
how	-1492
ptemb	-1493
2.	-1494
ze	-1495
ax	-1496
‚ĖĀfarm	-1497
‚ĖĀcry	-1498
‚ĖĀbrit	-1499
‚ĖĀfunn	-1500
con	-1501
‚ĖĀve	-1502
‚ĖĀfast	-1503
‚ĖĀsever	-1504
‚ĖĀsomebod	-1505
‚ĖĀmad	-1506
glish	-1507
‚ĖĀmaj	-1508
‚ĖĀstreet	-1509
ider	-1510
www	-1511
‚ĖĀlearn	-1512
mon	-1513
unic	-1514
cha	-1515
ism	-1516
‚ĖĀtouch	-1517
‚ĖĀapril	-1518
‚ĖĀ17	-1519
‚ĖĀadv	-1520
‚ĖĀpast	-1521
‚ĖĀmaggie	-1522
‚ĖĀwrit	-1523
‚ĖĀfrog	-1524
‚ĖĀpicture	-1525
‚ĖĀfree	-1526
fort	-1527
‚ĖĀyears	-1528
‚ĖĀ‚Äė	-1529
‚ĖĀpush	-1530
‚ĖĀbott	-1531
‚ĖĀquestion	-1532
‚ĖĀfil	-1533
‚ĖĀnine	-1534
come	-1535
‚ĖĀdirect	-1536
‚ĖĀbirth	-1537
‚ĖĀhol	-1538
‚ĖĀhistor	-1539
‚ĖĀstep	-1540
‚ĖĀfellow	-1541
iti	-1542
room	-1543
‚ĖĀdarling	-1544
‚ĖĀmot	-1545
‚ĖĀfine	-1546
‚ĖĀjane	-1547
‚ĖĀoctob	-1548
ings	-1549
‚ĖĀago	-1550
‚ĖĀocc	-1551
‚ĖĀpos	-1552
‚ĖĀstrong	-1553
‚ĖĀcook	-1554
‚ĖĀcaptain	-1555
itor	-1556
‚ĖĀran	-1557
‚ĖĀhorse	-1558
‚ĖĀlarge	-1559
ilt	-1560
‚ĖĀsun	-1561
‚ĖĀwear	-1562
‚ĖĀninet	-1563
‚ĖĀseptemb	-1564
‚ĖĀtogether	-1565
‚ĖĀsudd	-1566
‚ĖĀwonder	-1567
‚ĖĀwood	-1568
fo	-1569
‚ĖĀmoney	-1570
vol	-1571
fect	-1572
‚ĖĀpiece	-1573
ida	-1574
‚ĖĀspr	-1575
‚ĖĀlay	-1576
velop	-1577
‚ĖĀcros	-1578
zz	-1579
rap	-1580
‚ĖĀfur	-1581
‚ĖĀsuppose	-1582
ins	-1583
‚ĖĀstra	-1584
oc	-1585
‚ĖĀblood	-1586
‚ĖĀcharl	-1587
‚ĖĀ193	-1588
‚ĖĀcheck	-1589
‚ĖĀforg	-1590
sol	-1591
‚ĖĀopp	-1592
‚ĖĀhuh	-1593
‚ĖĀgeor	-1594
‚ĖĀce	-1595
head	-1596
‚ĖĀheld	-1597
‚ĖĀmast	-1598
cess	-1599
‚ĖĀclean	-1600
‚ĖĀthrow	-1601
‚ĖĀexp	-1602
mark	-1603
‚ĖĀflow	-1604
‚ĖĀdinn	-1605
‚ĖĀexcl	-1606
‚ĖĀprofess	-1607
ss	-1608
‚ĖĀedna	-1609
‚ĖĀchance	-1610
5,	-1611
‚ĖĀaug	-1612
‚ĖĀwife	-1613
hard	-1614
‚ĖĀbill	-1615
‚ĖĀplac	-1616
‚ĖĀcounc	-1617
‚ĖĀseason	-1618
‚ĖĀprop	-1619
fl	-1620
ok	-1621
stem	-1622
‚ĖĀconst	-1623
‚ĖĀmouth	-1624
va	-1625
ove	-1626
‚ĖĀgod	-1627
geth	-1628
‚ĖĀmur	-1629
‚ĖĀaunt	-1630
‚ĖĀtrue	-1631
don	-1632
‚ĖĀsitt	-1633
‚ĖĀacros	-1634
‚ĖĀcarr	-1635
‚ĖĀpark	-1636
‚ĖĀpolice	-1637
‚ĖĀErm	-1638
‚ĖĀallow	-1639
ana	-1640
ary	-1641
‚ĖĀlie	-1642
arent	-1643
‚ĖĀhit	-1644
‚ĖĀstates	-1645
ffect	-1646
ium	-1647
9.	-1648
pli	-1649
‚ĖĀbeauti	-1650
‚ĖĀlov	-1651
‚ĖĀleav	-1652
6,	-1653
‚ĖĀlangu	-1654
‚ĖĀAre	-1655
‚ĖĀMay	-1656
‚ĖĀcreat	-1657
‚ĖĀexpect	-1658
‚ĖĀherself	-1659
3,	-1660
‚ĖĀrob	-1661
cemb	-1662
‚ĖĀles	-1663
‚ĖĀpot	-1664
‚ĖĀsev	-1665
‚ĖĀgrow	-1666
rench	-1667
‚ĖĀclos	-1668
‚ĖĀterm	-1669
gram	-1670
‚ĖĀsand	-1671
‚ĖĀsorr	-1672
‚ĖĀaugust	-1673
‚ĖĀsystem	-1674
‚ĖĀ2018	-1675
ical	-1676
‚ĖĀroll	-1677
‚ĖĀeyes	-1678
lat	-1679
erg	-1680
row	-1681
‚ĖĀband	-1682
‚ĖĀlett	-1683
‚ĖĀrest	-1684
‚ĖĀfield	-1685
‚ĖĀpen	-1686
‚ĖĀmal	-1687
‚ĖĀsecret	-1688
‚ĖĀsend	-1689
‚ĖĀhowever	-1690
‚ĖĀgold	-1691
‚ĖĀpost	-1692
‚ĖĀfrance	-1693
‚ĖĀchildren	-1694
‚ĖĀhall	-1695
‚ĖĀfloor	-1696
‚ĖĀque	-1697
‚ĖĀtoy	-1698
‚ĖĀNot	-1699
‚ĖĀlisten	-1700
20	-1701
str	-1702
unk	-1703
‚ĖĀheav	-1704
‚ĖĀseri	-1705
‚ĖĀbird	-1706
‚ĖĀros	-1707
‚ĖĀorgan	-1708
‚ĖĀattack	-1709
‚ĖĀrunn	-1710
ience	-1711
‚ĖĀmillion	-1712
‚ĖĀpu	-1713
‚ĖĀstood	-1714
‚ĖĀsurpr	-1715
gue	-1716
‚ĖĀwheth	-1717
ision	-1718
‚ĖĀterr	-1719
‚ĖĀdavid	-1720
3.	-1721
‚ĖĀain	-1722
‚ĖĀship	-1723
‚ĖĀwithin	-1724
‚ĖĀje	-1725
alth	-1726
‚ĖĀDid	-1727
‚ĖĀcarri	-1728
‚ĖĀalone	-1729
‚ĖĀmajor	-1730
5.	-1731
leas	-1732
‚ĖĀletter	-1733
‚ĖĀbow	-1734
‚ĖĀslow	-1735
‚ĖĀAN	-1736
‚ĖĀeverybod	-1737
9,	-1738
‚ĖĀcouncil	-1739
.'	-1740
‚ĖĀTo	-1741
‚ĖĀtea	-1742
‚ĖĀoffice	-1743
bur	-1744
raid	-1745
‚ĖĀfit	-1746
‚ĖĀprot	-1747
‚ĖĀdiv	-1748
‚ĖĀjoin	-1749
‚ĖĀwall	-1750
bt	-1751
urch	-1752
‚ĖĀdaught	-1753
‚ĖĀcolle	-1754
‚ĖĀtelevi	-1755
‚ĖĀmess	-1756
‚ĖĀgun	-1757
‚ĖĀfrank	-1758
‚ĖĀtogeth	-1759
‚ĖĀpolitician	-1760
‚ĖĀcow	-1761
‚ĖĀjune	-1762
‚ĖĀamong	-1763
‚ĖĀshop	-1764
6.	-1765
‚ĖĀpound	-1766
light	-1767
‚ĖĀtrouble	-1768
unicip	-1769
‚ĖĀfly	-1770
gar	-1771
‚ĖĀ2021	-1772
7.	-1773
‚ĖĀfuck	-1774
‚ĖĀbrother	-1775
‚ĖĀmam	-1776
‚ĖĀtur	-1777
osp	-1778
‚ĖĀbath	-1779
ov	-1780
‚ĖĀmunicip	-1781
‚ĖĀstraight	-1782
lect	-1783
‚ĖĀconc	-1784
‚ĖĀmilk	-1785
though	-1786
main	-1787
‚ĖĀport	-1788
‚ĖĀdear	-1789
‚ĖĀproduc	-1790
‚ĖĀafraid	-1791
ceiv	-1792
‚ĖĀforward	-1793
igin	-1794
‚ĖĀjump	-1795
‚ĖĀsor	-1796
‚ĖĀcorn	-1797
‚ĖĀlab	-1798
ndon	-1799
‚ĖĀnet	-1800
‚ĖĀ2020	-1801
‚ĖĀchamp	-1802
iversit	-1803
foot	-1804
bl	-1805
gu	-1806
she	-1807
‚ĖĀ(19	-1808
present	-1809
‚ĖĀOF	-1810
‚ĖĀfing	-1811
‚ĖĀsupport	-1812
‚ĖĀtomorrow	-1813
‚ĖĀrid	-1814
‚ĖĀwin	-1815
‚ĖĀgar	-1816
‚ĖĀsol	-1817
‚ĖĀval	-1818
fr	-1819
cu	-1820
‚ĖĀpri	-1821
‚ĖĀcommun	-1822
4.	-1823
‚ĖĀbrad	-1824
‚ĖĀelect	-1825
‚ĖĀoper	-1826
oe	-1827
‚ĖĀclub	-1828
‚ĖĀrain	-1829
‚ĖĀfavor	-1830
‚ĖĀrad	-1831
‚ĖĀchurch	-1832
ations	-1833
‚ĖĀcover	-1834
4,	-1835
yl	-1836
‚ĖĀcast	-1837
‚ĖĀbank	-1838
‚ĖĀcontro	-1839
‚ĖĀCan	-1840
‚ĖĀsav	-1841
fin	-1842
there	-1843
‚ĖĀappro	-1844
‚ĖĀsold	-1845
‚ĖĀdro	-1846
iness	-1847
‚ĖĀdress	-1848
‚ĖĀmount	-1849
‚ĖĀcouple	-1850
‚ĖĀkept	-1851
‚ĖĀring	-1852
‚ĖĀbull	-1853
oke	-1854
‚ĖĀputt	-1855
‚ĖĀmatch	-1856
anor	-1857
‚ĖĀcens	-1858
‚ĖĀdang	-1859
‚ĖĀprogram	-1860
now	-1861
‚ĖĀsea	-1862
‚ĖĀevent	-1863
‚ĖĀriv	-1864
‚ĖĀexclaim	-1865
‚ĖĀquiet	-1866
‚ĖĀlondon	-1867
‚ĖĀparticular	-1868
‚ĖĀya	-1869
‚ĖĀcannot	-1870
‚ĖĀeur	-1871
‚ĖĀest	-1872
‚ĖĀstay	-1873
‚ĖĀhands	-1874
yn	-1875
ii	-1876
‚ĖĀcomple	-1877
‚ĖĀyellow	-1878
‚ĖĀpolic	-1879
‚ĖĀfa	-1880
‚ĖĀought	-1881
‚ĖĀgentle	-1882
hern	-1883
7,	-1884
‚ĖĀhang	-1885
‚ĖĀalthough	-1886
‚ĖĀbrown	-1887
‚ĖĀsus	-1888
‚ĖĀcity	-1889
sign	-1890
sta	-1891
‚ĖĀpopula	-1892
‚ĖĀbes	-1893
‚ĖĀ10	-1894
‚ĖĀfrench	-1895
‚ĖĀorigin	-1896
‚ĖĀbag	-1897
‚ĖĀfix	-1898
‚ĖĀnur	-1899
‚ĖĀfras	-1900
‚ĖĀflore	-1901
‚ĖĀcontinu	-1902
cre	-1903
‚ĖĀice	-1904
ars	-1905
‚ĖĀbritish	-1906
‚ĖĀwee	-1907
‚ĖĀsoft	-1908
‚ĖĀblock	-1909
‚ĖĀbrok	-1910
ated	-1911
raft	-1912
ene	-1913
‚ĖĀfre	-1914
‚ĖĀphone	-1915
‚ĖĀjam	-1916
‚ĖĀcond	-1917
‚ĖĀcountry	-1918
‚ĖĀfac	-1919
‚ĖĀcatch	-1920
ask	-1921
ike	-1922
‚ĖĀav	-1923
‚ĖĀHer	-1924
stead	-1925
‚ĖĀlater	-1926
‚ĖĀsudden	-1927
‚ĖĀservice	-1928
‚ĖĀconsider	-1929
sk	-1930
‚ĖĀtoda	-1931
‚ĖĀchampion	-1932
‚ĖĀwritt	-1933
end	-1934
cket	-1935
‚ĖĀAn	-1936
uce	-1937
ilit	-1938
my	-1939
cog	-1940
000	-1941
‚ĖĀcommon	-1942
‚ĖĀmunicipalit	-1943
‚ĖĀsugg	-1944
note	-1945
‚ĖĀnose	-1946
ernoon	-1947
‚ĖĀcurrent	-1948
‚ĖĀanything	-1949
edd	-1950
ample	-1951
uthor	-1952
‚ĖĀexper	-1953
‚ĖĀflorence	-1954
‚ĖĀ!	-1955
‚ĖĀdriv	-1956
ude	-1957
ston	-1958
ester	-1959
‚ĖĀpaul	-1960
‚ĖĀcop	-1961
‚ĖĀblow	-1962
‚ĖĀbetter	-1963
cogn	-1964
ounc	-1965
‚ĖĀAND	-1966
‚ĖĀbase	-1967
‚ĖĀfear	-1968
ifi	-1969
‚ĖĀthirt	-1970
‚ĖĀboard	-1971
‚ĖĀduck	-1972
‚ĖĀsorry	-1973
‚ĖĀafternoon	-1974
que	-1975
rest	-1976
‚ĖĀcapit	-1977
‚ĖĀdream	-1978
‚ĖĀstopp	-1979
‚ĖĀTO	-1980
‚ĖĀcard	-1981
ara	-1982
‚ĖĀbud	-1983
dom	-1984
‚ĖĀric	-1985
‚ĖĀsnow	-1986
‚ĖĀauthor	-1987
‚ĖĀbeat	-1988
footnote	-1989
‚ĖĀvillage	-1990
led	-1991
‚ĖĀeith	-1992
uk	-1993
joy	-1994
band	-1995
‚ĖĀkitt	-1996
‚ĖĀcloth	-1997
la	-1998
ino	-1999
‚ĖĀexact	-2000
‚ĖĀgard	-2001
‚ĖĀparty	-2002
‚ĖĀmama	-2003
‚ĖĀfigure	-2004
‚ĖĀdiffic	-2005
imb	-2006
ner	-2007
‚ĖĀju	-2008
‚ĖĀsucc	-2009
‚ĖĀwild	-2010
‚ĖĀequ	-2011
‚ĖĀscar	-2012
‚ĖĀpaper	-2013
‚ĖĀdifficult	-2014
oof	-2015
‚ĖĀmommy	-2016
igg	-2017
‚ĖĀchick	-2018
We	-2019
‚ĖĀV	-2020
‚ĖĀbecome	-2021
‚ĖĀforget	-2022
‚ĖĀleague	-2023
mpt	-2024
‚ĖĀpublic	-2025
serv	-2026
He	-2027
era	-2028
‚ĖĀcost	-2029
‚ĖĀaff	-2030
‚ĖĀtot	-2031
‚ĖĀvict	-2032
ces	-2033
‚ĖĀrom	-2034
‚ĖĀmc	-2035
‚ĖĀru	-2036
‚ĖĀdie	-2037
‚ĖĀjud	-2038
‚ĖĀtow	-2039
‚ĖĀrush	-2040
‚ĖĀhello	-2041
scri	-2042
‚ĖĀriver	-2043
ai	-2044
‚ĖĀhosp	-2045
‚ĖĀanyway	-2046
‚ĖĀmatter	-2047
‚ĖĀegg	-2048
‚ĖĀchief	-2049
8.	-2050
iam	-2051
‚ĖĀBy	-2052
‚ĖĀorder	-2053
‚ĖĀ‚Äô	-2054
‚ĖĀ...	-2055
‚ĖĀtest	-2056
‚ĖĀcause	-2057
‚ĖĀview	-2058
nation	-2059
‚ĖĀactor	-2060
abl	-2061
net	-2062
spect	-2063
‚ĖĀfilm	-2064
‚ĖĀshot	-2065
vers	-2066
‚ĖĀthird	-2067
‚ĖĀcountr	-2068
ying	-2069
work	-2070
‚ĖĀstory	-2071
‚ĖĀhospit	-2072
als	-2073
‚ĖĀdor	-2074
‚ĖĀdeal	-2075
‚ĖĀhuman	-2076
sult	-2077
‚ĖĀthemselv	-2078
uct	-2079
‚ĖĀluck	-2080
‚ĖĀcounty	-2081
cid	-2082
‚ĖĀclass	-2083
‚ĖĀsister	-2084
ory	-2085
‚ĖĀ192	-2086
‚ĖĀsad	-2087
‚ĖĀbusi	-2088
‚ĖĀdut	-2089
oma	-2090
‚ĖĀUh	-2091
‚ĖĀsight	-2092
‚ĖĀhy	-2093
‚ĖĀpaint	-2094
cel	-2095
agon	-2096
cial	-2097
oint	-2098
‚ĖĀcollege	-2099
oose	-2100
reek	-2101
‚ĖĀhop	-2102
‚ĖĀeffect	-2103
")	-2104
‚ĖĀmeant	-2105
‚ĖĀmanag	-2106
‚ĖĀlanguage	-2107
‚ĖĀimm	-2108
‚ĖĀcaus	-2109
‚ĖĀlevel	-2110
‚ĖĀexplain	-2111
imm	-2112
‚ĖĀ15	-2113
member	-2114
‚ĖĀteach	-2115
‚ĖĀfamily	-2116
‚ĖĀesc	-2117
‚ĖĀcaught	-2118
‚ĖĀ16	-2119
‚ĖĀTom	-2120
‚ĖĀfill	-2121
gine	-2122
its	-2123
‚ĖĀcab	-2124
ention	-2125
‚ĖĀhus	-2126
‚ĖĀadam	-2127
‚ĖĀhors	-2128
‚ĖĀpract	-2129
hi	-2130
‚ĖĀexample	-2131
ution	-2132
‚ĖĀhill	-2133
‚ĖĀwarm	-2134
stair	-2135
‚ĖĀabove	-2136
‚ĖĀtor	-2137
‚ĖĀcourt	-2138
‚ĖĀdoubt	-2139
‚ĖĀsingle	-2140
‚ĖĀdirector	-2141
go	-2142
deed	-2143
‚ĖĀknock	-2144
‚ĖĀeurope	-2145
‚ĖĀdays	-2146
‚ĖĀcommitt	-2147
‚ĖĀbusiness	-2148
hael	-2149
‚ĖĀdam	-2150
cover	-2151
‚ĖĀusing	-2152
‚ĖĀworth	-2153
‚ĖĀmember	-2154
‚ĖĀprovince	-2155
‚ĖĀBen	-2156
‚ĖĀadm	-2157
gland	-2158
‚ĖĀplant	-2159
‚ĖĀshoot	-2160
‚ĖĀyester	-2161
‚ĖĀSir	-2162
‚ĖĀlarg	-2163
‚ĖĀspend	-2164
‚ĖĀairport	-2165
--"	-2166
onel	-2167
‚ĖĀhunt	-2168
‚ĖĀearth	-2169
‚ĖĀhealth	-2170
‚ĖĀtonight	-2171
‚ĖĀpage	-2172
‚ĖĀspoke	-2173
‚ĖĀ12	-2174
iforn	-2175
‚ĖĀwhose	-2176
‚ĖĀwrote	-2177
key	-2178
‚ĖĀcommune	-2179
‚ĖĀgeorge	-2180
‚ĖĀrichard	-2181
ato	-2182
‚ĖĀtour	-2183
‚ĖĀcommand	-2184
‚ĖĀcaliforn	-2185
‚ĖĀcensus	-2186
lic	-2187
‚ĖĀsick	-2188
‚ĖĀexpres	-2189
reat	-2190
alian	-2191
‚ĖĀsafe	-2192
,'	-2193
lin	-2194
‚ĖĀ("	-2195
‚ĖĀris	-2196
‚ĖĀburn	-2197
‚ĖĀvol	-2198
‚ĖĀstri	-2199
‚ĖĀbuilt	-2200
‚ĖĀtick	-2201
‚ĖĀcanad	-2202
asp	-2203
iod	-2204
ature	-2205
nda	-2206
‚ĖĀvar	-2207
‚ĖĀnorm	-2208
‚ĖĀcalifornia	-2209
‚ĖĀsave	-2210
do	-2211
duc	-2212
‚ĖĀcam	-2213
ley	-2214
ington	-2215
‚ĖĀdrive	-2216
quir	-2217
‚ĖĀvisit	-2218
-1	-2219
lly	-2220
‚ĖĀled	-2221
‚ĖĀcand	-2222
‚ĖĀtype	-2223
‚ĖĀalbum	-2224
‚ĖĀshut	-2225
‚ĖĀobject	-2226
‚ĖĀhid	-2227
‚ĖĀperfect	-2228
‚ĖĀlady	-2229
‚ĖĀride	-2230
ille	-2231
‚ĖĀlin	-2232
time	-2233
‚ĖĀIts	-2234
‚ĖĀactu	-2235
‚ĖĀrais	-2236
‚ĖĀwhatev	-2237
‚ĖĀhung	-2238
‚ĖĀjose	-2239
‚ĖĀarr	-2240
‚ĖĀques	-2241
‚ĖĀcomplete	-2242
fast	-2243
‚ĖĀaut	-2244
‚ĖĀcolonel	-2245
ef	-2246
‚ĖĀmedic	-2247
‚ĖĀdropp	-2248
wo	-2249
ura	-2250
‚ĖĀire	-2251
‚ĖĀrub	-2252
‚ĖĀstone	-2253
‚ĖĀeleanor	-2254
‚ĖĀaustr	-2255
night	-2256
by	-2257
can	-2258
‚ĖĀperiod	-2259
col	-2260
‚ĖĀhusband	-2261
‚ĖĀham	-2262
‚ĖĀjenn	-2263
‚ĖĀsport	-2264
‚ĖĀbought	-2265
‚ĖĀwilliam	-2266
edi	-2267
‚ĖĀpan	-2268
‚ĖĀpower	-2269
‚ĖĀtrave	-2270
‚ĖĀaccept	-2271
‚ĖĀsomewhere	-2272
‚ĖĀeverything	-2273
ua	-2274
‚ĖĀvide	-2275
‚ĖĀnoise	-2276
‚ĖĀvi	-2277
‚ĖĀbon	-2278
‚ĖĀrac	-2279
2)	-2280
tire	-2281
view	-2282
‚ĖĀGod	-2283
‚ĖĀbroke	-2284
‚ĖĀrole	-2285
‚ĖĀbright	-2286
‚ĖĀeveryone	-2287
‚ĖĀshout	-2288
‚ĖĀmichael	-2289
‚ĖĀgovernor	-2290
‚ĖĀjon	-2291
‚ĖĀsuper	-2292
‚ĖĀanyone	-2293
hel	-2294
‚ĖĀspot	-2295
‚ĖĀpack	-2296
gin	-2297
idence	-2298
‚ĖĀanybod	-2299
‚ĖĀstrange	-2300
‚ĖĀK	-2301
‚ĖĀcompet	-2302
‚ĖĀnumber	-2303
lig	-2304
‚ĖĀparent	-2305
‚ĖĀhen	-2306
‚ĖĀlim	-2307
‚ĖĀspace	-2308
ics	-2309
‚ĖĀeasi	-2310
‚ĖĀnort	-2311
‚ĖĀsout	-2312
‚ĖĀcentur	-2313
‚ĖĀut	-2314
‚ĖĀlou	-2315
ograp	-2316
‚ĖĀlunch	-2317
iter	-2318
more	-2319
‚ĖĀcross	-2320
vious	-2321
‚ĖĀmart	-2322
bor	-2323
moc	-2324
8,	-2325
‚ĖĀnon	-2326
‚ĖĀsuppos	-2327
‚ĖĀmountain	-2328
‚ĖĀhu	-2329
‚ĖĀpal	-2330
‚ĖĀbreakfast	-2331
nes	-2332
‚ĖĀale	-2333
‚ĖĀtech	-2334
publ	-2335
‚ĖĀtrust	-2336
lla	-2337
‚ĖĀagree	-2338
wor	-2339
ilar	-2340
‚ĖĀcomfort	-2341
‚ĖĀcontrol	-2342
‚ĖĀsmil	-2343
lo	-2344
resh	-2345
‚ĖĀrat	-2346
ior	-2347
iant	-2348
‚ĖĀpain	-2349
ya	-2350
‚ĖĀsen	-2351
‚ĖĀange	-2352
‚ĖĀtimes	-2353
itar	-2354
‚ĖĀbigg	-2355
‚ĖĀruss	-2356
‚ĖĀsell	-2357
‚ĖĀwheel	-2358
‚ĖĀwhom	-2359
‚ĖĀprinc	-2360
‚ĖĀtrack	-2361
lymp	-2362
ully	-2363
‚ĖĀfail	-2364
‚ĖĀbelong	-2365
‚ĖĀdry	-2366
‚ĖĀvideo	-2367
cum	-2368
‚ĖĀtex	-2369
‚ĖĀjour	-2370
‚ĖĀlord	-2371
‚ĖĀtall	-2372
‚ĖĀwhis	-2373
ili	-2374
‚ĖĀfed	-2375
‚ĖĀharr	-2376
‚ĖĀcoach	-2377
‚ĖĀeag	-2378
‚ĖĀhone	-2379
‚ĖĀnobod	-2380
‚ĖĀtruck	-2381
‚ĖĀaccount	-2382
‚ĖĀhasn	-2383
‚ĖĀafter	-2384
‚ĖĀbridge	-2385
,--	-2386
anch	-2387
‚ĖĀpas	-2388
‚ĖĀarriv	-2389
‚ĖĀmm	-2390
board	-2391
‚ĖĀkick	-2392
‚ĖĀbroth	-2393
‚ĖĀclimb	-2394
‚ĖĀnatur	-2395
‚ĖĀolymp	-2396
‚ĖĀmum	-2397
‚ĖĀbroad	-2398
‚ĖĀtreat	-2399
‚ĖĀfriends	-2400
‚ĖĀwel	-2401
acter	-2402
gard	-2403
‚ĖĀconcern	-2404
‚ĖĀacade	-2405
‚ĖĀta	-2406
‚ĖĀflat	-2407
‚ĖĀjung	-2408
‚ĖĀlift	-2409
‚ĖĀguard	-2410
‚ĖĀet	-2411
volv	-2412
ished	-2413
‚ĖĀbord	-2414
‚ĖĀsharp	-2415
‚ĖĀaction	-2416
‚ĖĀproper	-2417
hant	-2418
‚ĖĀsid	-2419
‚ĖĀneck	-2420
‚ĖĀjoseph	-2421
‚ĖĀnothing	-2422
‚ĖĀSt	-2423
‚ĖĀbeginn	-2424
‚ĖĀminist	-2425
‚ĖĀdanc	-2426
'.	-2427
‚ĖĀjer	-2428
‚ĖĀcrow	-2429
‚ĖĀhous	-2430
‚ĖĀquart	-2431
‚ĖĀWho	-2432
‚ĖĀcart	-2433
‚ĖĀdrop	-2434
‚ĖĀmach	-2435
‚ĖĀsense	-2436
tro	-2437
‚ĖĀamerica	-2438
OU	-2439
ired	-2440
‚ĖĀYOU	-2441
‚ĖĀcas	-2442
‚ĖĀprison	-2443
‚ĖĀshouldn	-2444
‚ĖĀfavorite	-2445
iff	-2446
oul	-2447
cture	-2448
itz	-2449
‚ĖĀboys	-2450
ages	-2451
‚ĖĀfle	-2452
ler	-2453
‚ĖĀbang	-2454
‚ĖĀcomb	-2455
‚ĖĀdead	-2456
‚ĖĀearn	-2457
If	-2458
‚ĖĀGet	-2459
‚ĖĀrose	-2460
‚ĖĀslight	-2461
‚ĖĀox	-2462
pend	-2463
‚ĖĀdan	-2464
‚ĖĀpig	-2465
‚ĖĀforc	-2466
‚ĖĀgall	-2467
omin	-2468
ments	-2469
‚ĖĀtechn	-2470
clude	-2471
‚ĖĀtwel	-2472
‚ĖĀdanger	-2473
ita	-2474
‚ĖĀur	-2475
illa	-2476
‚ĖĀcov	-2477
‚ĖĀluc	-2478
‚ĖĀsuff	-2479
‚ĖĀpil	-2480
‚ĖĀmod	-2481
ither	-2482
‚ĖĀstev	-2483
ribut	-2484
‚ĖĀones	-2485
‚ĖĀbottom	-2486
‚ĖĀminutes	-2487
tance	-2488
‚ĖĀnone	-2489
‚ĖĀdinner	-2490
.]	-2491
hic	-2492
‚ĖĀfut	-2493
‚ĖĀpink	-2494
‚ĖĀapart	-2495
‚ĖĀmac	-2496
‚ĖĀhole	-2497
‚ĖĀahead	-2498
‚ĖĀweren	-2499
‚ĖĀcomput	-2500
cus	-2501
fully	-2502
‚ĖĀkiss	-2503
‚ĖĀstore	-2504
‚ĖĀnecess	-2505
tur	-2506
‚ĖĀ1,	-2507
‚ĖĀneigh	-2508
‚ĖĀninete	-2509
‚ĖĀpopular	-2510
‚ĖĀsuccess	-2511
mor	-2512
‚ĖĀforce	-2513
dia	-2514
‚ĖĀspir	-2515
‚ĖĀtape	-2516
‚ĖĀpocket	-2517
‚ĖĀep	-2518
ffee	-2519
‚ĖĀimag	-2520
‚ĖĀprotect	-2521
like	-2522
‚ĖĀbread	-2523
‚ĖĀprofession	-2524
erv	-2525
ume	-2526
‚ĖĀ(2	-2527
‚ĖĀang	-2528
amund	-2529
wood	-2530
‚ĖĀcool	-2531
‚ĖĀespe	-2532
‚ĖĀsett	-2533
‚ĖĀcontr	-2534
‚ĖĀgreen	-2535
ey	-2536
‚ĖĀsna	-2537
‚ĖĀaccord	-2538
‚ĖĀsimilar	-2539
ney	-2540
solute	-2541
‚ĖĀproject	-2542
‚ĖĀdance	-2543
‚ĖĀexcept	-2544
ony	-2545
‚ĖĀhan	-2546
ions	-2547
vest	-2548
‚ĖĀrosamund	-2549
‚ĖĀOf	-2550
‚ĖĀba	-2551
mis	-2552
‚ĖĀsail	-2553
‚ĖĀwinn	-2554
‚ĖĀrol	-2555
ference	-2556
‚ĖĀtin	-2557
‚ĖĀwol	-2558
‚ĖĀfurth	-2559
‚ĖĀsatur	-2560
‚ĖĀitself	-2561
ec	-2562
sa	-2563
mat	-2564
‚ĖĀ()	-2565
‚ĖĀtit	-2566
tempt	-2567
‚ĖĀteeth	-2568
‚ĖĀlock	-2569
‚ĖĀcoffee	-2570
‚ĖĀtwelve	-2571
ied	-2572
stru	-2573
‚ĖĀoppos	-2574
‚ĖĀwomen	-2575
‚ĖĀwords	-2576
‚ĖĀstation	-2577
ico	-2578
‚ĖĀmor	-2579
‚ĖĀyouth	-2580
ex	-2581
uel	-2582
‚ĖĀ11	-2583
‚ĖĀdogg	-2584
‚ĖĀ14	-2585
worth	-2586
‚ĖĀpriv	-2587
‚ĖĀtast	-2588
‚ĖĀcentr	-2589
‚ĖĀradio	-2590
alt	-2591
‚ĖĀdin	-2592
‚ĖĀannounc	-2593
_,	-2594
ett	-2595
‚ĖĀmex	-2596
‚ĖĀconne	-2597
‚ĖĀyours	-2598
sing	-2599
‚ĖĀkey	-2600
gular	-2601
‚ĖĀexce	-2602
‚ĖĀtruth	-2603
stro	-2604
put	-2605
take	-2606
ading	-2607
‚ĖĀ2019	-2608
‚ĖĀcake	-2609
‚ĖĀbreath	-2610
‚ĖĀdrew	-2611
‚ĖĀpuzz	-2612
‚ĖĀrul	-2613
‚ĖĀsmile	-2614
‚ĖĀorange	-2615
arm	-2616
‚ĖĀcharge	-2617
‚ĖĀmass	-2618
ket	-2619
‚ĖĀald	-2620
ipe	-2621
mic	-2622
thi	-2623
‚ĖĀ13	-2624
‚ĖĀanx	-2625
‚ĖĀcoat	-2626
men	-2627
‚ĖĀOr	-2628
‚ĖĀbell	-2629
‚ĖĀaged	-2630
‚ĖĀfuture	-2631
‚ĖĀsevent	-2632
‚ĖĀLet	-2633
‚ĖĀwet	-2634
‚ĖĀsist	-2635
‚ĖĀtail	-2636
‚ĖĀactiv	-2637
‚ĖĀpublish	-2638
‚ĖĀespecial	-2639
‚ĖĀdue	-2640
‚ĖĀgrandma	-2641
‚ĖĀcommittee	-2642
‚ĖĀafr	-2643
‚ĖĀcru	-2644
‚ĖĀcharlie	-2645
‚ĖĀsurpris	-2646
za	-2647
acher	-2648
ength	-2649
‚ĖĀless	-2650
‚ĖĀsuit	-2651
‚ĖĀgrad	-2652
‚ĖĀrich	-2653
‚ĖĀmanage	-2654
‚ĖĀanimals	-2655
ago	-2656
mer	-2657
rel	-2658
‚ĖĀze	-2659
‚ĖĀroy	-2660
‚ĖĀfeed	-2661
‚ĖĀbattle	-2662
‚ĖĀcra	-2663
‚ĖĀhost	-2664
‚ĖĀpegg	-2665
‚ĖĀgirls	-2666
nam	-2667
‚ĖĀell	-2668
‚ĖĀjwww	-2669
‚ĖĀpaid	-2670
‚ĖĀmamma	-2671
gn	-2672
hood	-2673
‚ĖĀaccident	-2674
phone	-2675
stant	-2676
‚ĖĀasso	-2677
‚ĖĀsepar	-2678
‚ĖĀcheese	-2679
‚ĖĀsquare	-2680
olk	-2681
ps	-2682
why	-2683
clock	-2684
‚ĖĀhide	-2685
ba	-2686
‚ĖĀlake	-2687
‚ĖĀstuck	-2688
‚ĖĀprofessor	-2689
field	-2690
‚ĖĀfresh	-2691
‚ĖĀirene	-2692
‚ĖĀgeneral	-2693
ka	-2694
‚ĖĀextra	-2695
‚ĖĀtedd	-2696
‚ĖĀcrowd	-2697
‚ĖĀfinal	-2698
‚ĖĀamount	-2699
‚ĖĀjungle	-2700
‚ĖĀorganiz	-2701
ga	-2702
‚ĖĀGo	-2703
cast	-2704
‚ĖĀrap	-2705
‚ĖĀself	-2706
‚ĖĀfat	-2707
‚ĖĀjoy	-2708
‚ĖĀmix	-2709
‚ĖĀwide	-2710
‚ĖĀstage	-2711
ors	-2712
‚ĖĀlu	-2713
‚ĖĀram	-2714
‚ĖĀcabin	-2715
‚ĖĀcharacter	-2716
‚ĖĀhom	-2717
‚ĖĀplayer	-2718
‚ĖĀbye	-2719
‚ĖĀcommunit	-2720
‚ĖĀx	-2721
‚ĖĀcy	-2722
rian	-2723
‚ĖĀsar	-2724
‚ĖĀcontain	-2725
‚ĖĀabsolute	-2726
‚ĖĀapproach	-2727
‚ĖĀchristma	-2728
‚ĖĀIN	-2729
colm	-2730
‚ĖĀeff	-2731
‚ĖĀtra	-2732
‚ĖĀbooks	-2733
‚ĖĀspell	-2734
‚ĖĀap	-2735
‚ĖĀcass	-2736
‚ĖĀsays	-2737
‚ĖĀplann	-2738
‚ĖĀwestern	-2739
‚ĖĀbradford	-2740
‚ĖĀbey	-2741
‚ĖĀjes	-2742
mocrat	-2743
tern	-2744
‚ĖĀchairman	-2745
‚ĖĀactually	-2746
‚ĖĀAh	-2747
‚ĖĀsex	-2748
‚ĖĀmotion	-2749
‚ĖĀdifference	-2750
iot	-2751
‚ĖĀshr	-2752
‚ĖĀjapanese	-2753
iev	-2754
‚ĖĀrab	-2755
‚ĖĀtir	-2756
anish	-2757
‚ĖĀposi	-2758
‚ĖĀcreek	-2759
‚ĖĀmalcolm	-2760
asc	-2761
mar	-2762
atur	-2763
‚ĖĀlos	-2764
‚ĖĀlose	-2765
‚ĖĀ2021)	-2766
‚ĖĀsmell	-2767
‚ĖĀbottle	-2768
‚ĖĀfinger	-2769
‚ĖĀpropos	-2770
burg	-2771
iron	-2772
‚ĖĀcho	-2773
house	-2774
‚ĖĀcong	-2775
‚ĖĀrail	-2776
‚ĖĀmoder	-2777
‚ĖĀcoming	-2778
sha	-2779
.‚Äô	-2780
‚ĖĀDr	-2781
look	-2782
conom	-2783
lation	-2784
‚ĖĀforgot	-2785
‚ĖĀlength	-2786
agg	-2787
‚ĖĀchin	-2788
‚ĖĀasked	-2789
ki	-2790
alist	-2791
‚ĖĀbelow	-2792
‚ĖĀstarr	-2793
‚ĖĀdaughter	-2794
alia	-2795
‚ĖĀexam	-2796
‚ĖĀplain	-2797
ville	-2798
‚ĖĀgoin	-2799
‚ĖĀrough	-2800
off	-2801
ants	-2802
‚ĖĀsam	-2803
‚ĖĀhoney	-2804
ola	-2805
udd	-2806
‚ĖĀtax	-2807
place	-2808
spons	-2809
‚ĖĀpapa	-2810
‚ĖĀtrad	-2811
‚ĖĀbeyond	-2812
iel	-2813
‚ĖĀrow	-2814
‚ĖĀhorr	-2815
‚ĖĀsimp	-2816
‚ĖĀmention	-2817
kin	-2818
face	-2819
leep	-2820
‚ĖĀnav	-2821
‚ĖĀmoon	-2822
finite	-2823
‚ĖĀsearch	-2824
‚ĖĀperform	-2825
isf	-2826
‚ĖĀcell	-2827
‚ĖĀcream	-2828
‚ĖĀstorm	-2829
‚ĖĀcompany	-2830
‚ĖĀchristian	-2831
hen	-2832
‚ĖĀTwo	-2833
‚ĖĀsky	-2834
‚ĖĀmerc	-2835
‚ĖĀawful	-2836
aret	-2837
‚ĖĀstudi	-2838
‚ĖĀnote	-2839
‚ĖĀplat	-2840
‚ĖĀtone	-2841
‚ĖĀcomed	-2842
‚ĖĀfaith	-2843
‚ĖĀbirthda	-2844
cul	-2845
ets	-2846
‚ĖĀbutter	-2847
‚ĖĀeconom	-2848
‚ĖĀfright	-2849
‚ĖĀcollect	-2850
‚ĖĀsuggest	-2851
pose	-2852
‚ĖĀ191	-2853
‚ĖĀmeat	-2854
‚ĖĀjuice	-2855
sy	-2856
nel	-2857
ferr	-2858
‚ĖĀearli	-2859
‚ĖĀartist	-2860
‚ĖĀbasket	-2861
‚ĖĀbutton	-2862
ily	-2863
‚ĖĀYes	-2864
‚ĖĀtyp	-2865
‚ĖĀbound	-2866
‚ĖĀpleasant	-2867
‚ĖĀgra	-2868
‚ĖĀcult	-2869
‚ĖĀcheer	-2870
‚ĖĀfifte	-2871
‚ĖĀshare	-2872
‚ĖĀlion	-2873
‚ĖĀtrip	-2874
add	-2875
dic	-2876
sist	-2877
‚ĖĀtrick	-2878
‚ĖĀeffort	-2879
‚ĖĀothers	-2880
‚ĖĀspirit	-2881
pos	-2882
stit	-2883
cision	-2884
‚ĖĀbranch	-2885
‚ĖĀcritic	-2886
‚ĖĀrobert	-2887
‚ĖĀhappened	-2888
osa	-2889
ivid	-2890
‚ĖĀeither	-2891
oph	-2892
‚ĖĀhi	-2893
‚ĖĀJoe	-2894
‚ĖĀconv	-2895
‚ĖĀphot	-2896
‚ĖĀattempt	-2897
Do	-2898
shire	-2899
‚ĖĀsaying	-2900
ded	-2901
‚ĖĀemb	-2902
‚ĖĀmir	-2903
search	-2904
‚ĖĀexist	-2905
‚ĖĀoffer	-2906
‚ĖĀpeace	-2907
hold	-2908
‚ĖĀtig	-2909
‚ĖĀarch	-2910
‚ĖĀspeci	-2911
‚ĖĀanymore	-2912
‚ĖĀpercent	-2913
ify	-2914
ceed	-2915
‚ĖĀhate	-2916
amb	-2917
‚ĖĀdres	-2918
‚ĖĀnaught	-2919
clar	-2920
iday	-2921
‚ĖĀaccom	-2922
‚ĖĀcrack	-2923
‚ĖĀsoci	-2924
‚ĖĀroman	-2925
aly	-2926
cke	-2927
‚ĖĀalex	-2928
por	-2929
‚ĖĀpromis	-2930
ron	-2931
‚ĖĀstro	-2932
‚ĖĀadvent	-2933
‚ĖĀmarket	-2934
‚ĖĀ30	-2935
just	-2936
‚ĖĀamaz	-2937
‚ĖĀlying	-2938
‚ĖĀobvious	-2939
‚ĖĀ&	-2940
who	-2941
‚ĖĀIT	-2942
cher	-2943
‚ĖĀhero	-2944
‚ĖĀloud	-2945
‚ĖĀprim	-2946
‚ĖĀwound	-2947
‚ĖĀyesterday	-2948
set	-2949
‚ĖĀclas	-2950
‚ĖĀfred	-2951
‚ĖĀtear	-2952
‚ĖĀdoroth	-2953
‚ĖĀvictor	-2954
‚ĖĀmachine	-2955
‚ĖĀstudent	-2956
ird	-2957
‚ĖĀworse	-2958
‚ĖĀnorthw	-2959
mi	-2960
‚ĖĀbal	-2961
‚ĖĀhun	-2962
‚ĖĀpenn	-2963
‚ĖĀ$	-2964
‚ĖĀemp	-2965
asion	-2966
ustom	-2967
‚ĖĀfool	-2968
‚ĖĀsens	-2969
‚ĖĀoccur	-2970
‚ĖĀspent	-2971
‚ĖĀasleep	-2972
‚ĖĀpossib	-2973
‚ĖĀsettle	-2974
!'	-2975
pa	-2976
oid	-2977
yle	-2978
‚ĖĀspl	-2979
‚ĖĀgate	-2980
‚ĖĀwarn	-2981
‚ĖĀfigur	-2982
‚ĖĀguess	-2983
‚ĖĀhonor	-2984
‚ĖĀgerald	-2985
‚ĖĀbirthday	-2986
‚ĖĀgas	-2987
‚ĖĀdate	-2988
‚ĖĀattend	-2989
‚ĖĀnotice	-2990
‚ĖĀofficer	-2991
My	-2992
‚ĖĀ‚Äú‚Äė	-2993
tail	-2994
antic	-2995
astic	-2996
‚ĖĀident	-2997
‚ĖĀsatisf	-2998
ode	-2999
‚ĖĀtu	-3000
ilda	-3001
‚ĖĀgain	-3002
‚ĖĀpers	-3003
ced	-3004
‚ĖĀbor	-3005
‚ĖĀdeep	-3006
‚ĖĀphys	-3007
‚ĖĀbrush	-3008
‚ĖĀnorthern	-3009
erc	-3010
aliz	-3011
forma	-3012
‚ĖĀiron	-3013
‚ĖĀgames	-3014
‚ĖĀmemor	-3015
‚ĖĀtravel	-3016
ja	-3017
ota	-3018
rupt	-3019
‚ĖĀexcuse	-3020
ole	-3021
‚ĖĀsca	-3022
‚ĖĀneedta	-3023
‚ĖĀciv	-3024
‚ĖĀnotic	-3025
‚ĖĀthrew	-3026
sue	-3027
tell	-3028
craft	-3029
‚ĖĀcraz	-3030
‚ĖĀyard	-3031
‚ĖĀblank	-3032
‚ĖĀcareful	-3033
ini	-3034
‚ĖĀpor	-3035
ander	-3036
‚ĖĀviol	-3037
‚ĖĀwolf	-3038
‚ĖĀhappy	-3039
‚ĖĀassist	-3040
pro	-3041
retch	-3042
‚ĖĀflor	-3043
‚ĖĀrace	-3044
‚ĖĀgrave	-3045
‚ĖĀacadem	-3046
‚ĖĀscient	-3047
bye	-3048
sour	-3049
‚ĖĀalf	-3050
‚ĖĀmut	-3051
‚ĖĀsize	-3052
‚ĖĀitalian	-3053
‚ĖĀII	-3054
‚ĖĀbarr	-3055
‚ĖĀchat	-3056
stairs	-3057
‚ĖĀbudget	-3058
‚ĖĀthreat	-3059
bu	-3060
‚ĖĀ#	-3061
‚ĖĀCos	-3062
‚ĖĀneg	-3063
‚ĖĀmotor	-3064
‚ĖĀwrest	-3065
uit	-3066
nday	-3067
vert	-3068
‚ĖĀkit	-3069
‚ĖĀcous	-3070
aud	-3071
cour	-3072
‚ĖĀsoc	-3073
‚ĖĀanti	-3074
‚ĖĀempl	-3075
‚ĖĀcloud	-3076
‚ĖĀexcit	-3077
‚ĖĀcompos	-3078
‚ĖĀmyster	-3079
‚ĖĀqualit	-3080
‚ĖĀrabbit	-3081
‚ĖĀstream	-3082
‚ĖĀber	-3083
asure	-3084
‚ĖĀbody	-3085
‚ĖĀprice	-3086
‚ĖĀdollar	-3087
‚ĖĀmodern	-3088
‚ĖĀwelcome	-3089
dep	-3090
‚ĖĀchum	-3091
‚ĖĀgrew	-3092
‚ĖĀload	-3093
‚ĖĀpiec	-3094
‚ĖĀstrang	-3095
sit	-3096
‚ĖĀcro	-3097
‚ĖĀcoast	-3098
‚ĖĀknight	-3099
‚ĖĀfenn	-3100
‚ĖĀhadn	-3101
‚ĖĀalive	-3102
‚ĖĀhotel	-3103
‚ĖĀbarn	-3104
‚ĖĀtrail	-3105
‚ĖĀimmedi	-3106
‚ĖĀservic	-3107
‚ĖĀsouthern	-3108
jo	-3109
ox	-3110
het	-3111
itude	-3112
‚ĖĀbert	-3113
‚ĖĀbecom	-3114
‚ĖĀterri	-3115
‚ĖĀcentre	-3116
‚ĖĀmaster	-3117
‚ĖĀpurple	-3118
‚ĖĀolympic	-3119
‚ĖĀtherefore	-3120
._	-3121
‚ĖĀbak	-3122
‚ĖĀjoe	-3123
‚ĖĀshak	-3124
‚ĖĀcheek	-3125
‚ĖĀfunny	-3126
‚ĖĀslipp	-3127
bel	-3128
cip	-3129
sur	-3130
‚ĖĀadmin	-3131
‚ĖĀclaim	-3132
esh	-3133
‚ĖĀooh	-3134
divid	-3135
‚ĖĀskin	-3136
‚ĖĀweap	-3137
‚ĖĀdu	-3138
‚ĖĀtem	-3139
‚ĖĀdare	-3140
‚ĖĀempt	-3141
‚ĖĀtwice	-3142
‚ĖĀanother	-3143
‚ĖĀconvers	-3144
‚ĖĀaustralia	-3145
sed	-3146
wich	-3147
‚ĖĀach	-3148
‚ĖĀfox	-3149
‚ĖĀvir	-3150
‚ĖĀbeha	-3151
‚ĖĀchic	-3152
‚ĖĀrisk	-3153
‚ĖĀplane	-3154
‚ĖĀgarden	-3155
den	-3156
rug	-3157
‚ĖĀhay	-3158
‚ĖĀchap	-3159
‚ĖĀdick	-3160
‚ĖĀtend	-3161
‚ĖĀprime	-3162
inct	-3163
lian	-3164
rect	-3165
‚ĖĀmel	-3166
‚ĖĀpra	-3167
‚ĖĀsant	-3168
‚ĖĀmarie	-3169
‚ĖĀswing	-3170
wr	-3171
ateg	-3172
inar	-3173
‚ĖĀpir	-3174
‚ĖĀcanc	-3175
‚ĖĀdirt	-3176
‚ĖĀguys	-3177
‚ĖĀmann	-3178
‚ĖĀtoys	-3179
arr	-3180
‚ĖĀpun	-3181
round	-3182
‚ĖĀanne	-3183
‚ĖĀspok	-3184
‚ĖĀmodel	-3185
‚ĖĀformula	-3186
did	-3187
‚ĖĀ25	-3188
‚ĖĀcad	-3189
‚ĖĀpin	-3190
creas	-3191
viron	-3192
‚ĖĀshad	-3193
‚ĖĀcivil	-3194
‚ĖĀtight	-3195
‚ĖĀflight	-3196
ustration	-3197
line	-3198
mand	-3199
‚ĖĀdada	-3200
‚ĖĀpath	-3201
erland	-3202
‚ĖĀatten	-3203
‚ĖĀbegin	-3204
‚ĖĀthick	-3205
‚ĖĀtired	-3206
‚ĖĀX	-3207
‚ĖĀsup	-3208
‚ĖĀrate	-3209
‚ĖĀsuffer	-3210
‚ĖĀstructure	-3211
ror	-3212
iment	-3213
‚ĖĀeduc	-3214
‚ĖĀstup	-3215
‚ĖĀjennie	-3216
‚ĖĀobserv	-3217
bon	-3218
mind	-3219
tract	-3220
‚ĖĀwake	-3221
‚ĖĀstair	-3222
‚ĖĀnature	-3223
presentat	-3224
‚ĖĀdall	-3225
‚ĖĀvan	-3226
‚ĖĀcalm	-3227
‚ĖĀlimit	-3228
‚ĖĀstaff	-3229
‚ĖĀflower	-3230
ienc	-3231
reng	-3232
‚ĖĀimpro	-3233
‚ĖĀsecur	-3234
‚ĖĀspread	-3235
‚ĖĀtwenty	-3236
‚ĖĀpatient	-3237
‚ĖĀgentleman	-3238
cient	-3239
‚ĖĀlaid	-3240
ashion	-3241
‚ĖĀshape	-3242
‚ĖĀcalled	-3243
ani	-3244
‚ĖĀUS	-3245
‚ĖĀbobb	-3246
‚ĖĀfirm	-3247
‚ĖĀfund	-3248
‚ĖĀsoul	-3249
depend	-3250
‚ĖĀsociet	-3251
‚ĖĀcrew	-3252
‚ĖĀepis	-3253
‚ĖĀagent	-3254
‚ĖĀbeach	-3255
‚ĖĀbrief	-3256
‚ĖĀbeside	-3257
‚ĖĀstupid	-3258
‚ĖĀanywhere	-3259
flu	-3260
ots	-3261
‚ĖĀpour	-3262
‚ĖĀthom	-3263
‚ĖĀapple	-3264
‚ĖĀspoon	-3265
‚ĖĀ2,	-3266
‚ĖĀnap	-3267
scrib	-3268
‚ĖĀpres	-3269
‚ĖĀwint	-3270
‚ĖĀcrash	-3271
‚ĖĀprovid	-3272
‚ĖĀteacher	-3273
‚ĖĀ24	-3274
‚ĖĀban	-3275
cogniz	-3276
‚ĖĀhocke	-3277
‚ĖĀplent	-3278
ira	-3279
ram	-3280
bour	-3281
peat	-3282
‚ĖĀ100	-3283
‚ĖĀdoz	-3284
‚ĖĀwil	-3285
‚ĖĀbush	-3286
‚ĖĀbrain	-3287
‚ĖĀrange	-3288
‚ĖĀeuropean	-3289
‚ĖĀow	-3290
‚ĖĀfif	-3291
ption	-3292
‚ĖĀlawy	-3293
‚ĖĀmont	-3294
‚ĖĀalbert	-3295
‚ĖĀafterward	-3296
lem	-3297
tak	-3298
old	-3299
‚ĖĀhm	-3300
bell	-3301
ines	-3302
‚ĖĀaust	-3303
‚ĖĀtemp	-3304
‚ĖĀgerva	-3305
‚ĖĀsaint	-3306
‚ĖĀlabour	-3307
‚ĖĀprince	-3308
‚ĖĀbuilding	-3309
‚ĖĀpractice	-3310
tir	-3311
atic	-3312
heast	-3313
phant	-3314
‚ĖĀlocat	-3315
‚ĖĀsheep	-3316
‚ĖĀswimm	-3317
‚ĖĀescape	-3318
‚ĖĀnut	-3319
‚ĖĀagre	-3320
‚ĖĀcircle	-3321
‚ĖĀcompanion	-3322
fet	-3323
aign	-3324
othes	-3325
‚ĖĀfolk	-3326
‚ĖĀitem	-3327
‚ĖĀnurse	-3328
‚ĖĀbeliev	-3329
‚ĖĀcompar	-3330
emy	-3331
see	-3332
‚ĖĀdig	-3333
‚ĖĀtar	-3334
‚ĖĀbuck	-3335
‚ĖĀbunn	-3336
‚ĖĀelev	-3337
‚ĖĀnews	-3338
‚ĖĀstreng	-3339
‚ĖĀstruck	-3340
partment	-3341
‚ĖĀelephant	-3342
chi	-3343
reme	-3344
‚ĖĀtap	-3345
‚ĖĀangel	-3346
‚ĖĀsilence	-3347
‚ĖĀaud	-3348
‚ĖĀsilent	-3349
ten	-3350
‚ĖĀ(;	-3351
‚ĖĀpill	-3352
‚ĖĀweak	-3353
‚ĖĀkitty	-3354
‚ĖĀsmoke	-3355
ech	-3356
‚ĖĀWas	-3357
‚ĖĀgro	-3358
actor	-3359
‚ĖĀshin	-3360
‚ĖĀcousin	-3361
‚ĖĀ23	-3362
poss	-3363
‚ĖĀscott	-3364
‚ĖĀwhisper	-3365
‚ĖĀadminist	-3366
este	-3367
‚ĖĀ(20	-3368
‚ĖĀnar	-3369
‚ĖĀselect	-3370
‚ĖĀchannel	-3371
‚ĖĀcountri	-3372
ery	-3373
‚ĖĀtal	-3374
sence	-3375
‚ĖĀheat	-3376
‚ĖĀchina	-3377
‚ĖĀcastle	-3378
‚ĖĀcharact	-3379
ocol	-3380
osaur	-3381
‚ĖĀbabi	-3382
‚ĖĀbowl	-3383
‚ĖĀhurr	-3384
‚ĖĀrubb	-3385
‚ĖĀblind	-3386
‚ĖĀcompl	-3387
‚ĖĀfeder	-3388
‚ĖĀcanada	-3389
‚ĖĀmonkey	-3390
‚ĖĀpotato	-3391
‚ĖĀcampaign	-3392
‚ĖĀash	-3393
‚ĖĀbeck	-3394
‚ĖĀflash	-3395
‚ĖĀsimple	-3396
‚ĖĀstrugg	-3397
lle	-3398
ona	-3399
‚ĖĀlem	-3400
‚ĖĀwid	-3401
‚ĖĀmult	-3402
‚ĖĀstan	-3403
action	-3404
‚ĖĀfranc	-3405
‚ĖĀmagaz	-3406
‚ĖĀstock	-3407
‚ĖĀproduct	-3408
‚ĖĀsurface	-3409
‚ĖĀbaseball	-3410
,‚Äô	-3411
chan	-3412
‚ĖĀpon	-3413
‚ĖĀwha	-3414
‚ĖĀmagic	-3415
‚ĖĀfamili	-3416
‚ĖĀspring	-3417
‚ĖĀevening	-3418
‚ĖĀgermany	-3419
‚ĖĀmilitar	-3420
itzerland	-3421
‚ĖĀshoulder	-3422
bre	-3423
‚ĖĀ21	-3424
‚ĖĀbi	-3425
‚ĖĀble	-3426
‚ĖĀtask	-3427
‚ĖĀloire	-3428
‚ĖĀeighte	-3429
‚ĖĀotherw	-3430
‚ĖĀancient	-3431
anda	-3432
‚ĖĀSan	-3433
child	-3434
‚ĖĀgoal	-3435
‚ĖĀtong	-3436
‚ĖĀvote	-3437
‚ĖĀissue	-3438
‚ĖĀthanks	-3439
‚ĖĀconnect	-3440
‚ĖĀevident	-3441
‚ĖĀourselv	-3442
ima	-3443
‚ĖĀkis	-3444
ground	-3445
‚ĖĀsmart	-3446
‚ĖĀmonths	-3447
‚ĖĀopport	-3448
‚ĖĀconstit	-3449
ives	-3450
‚ĖĀate	-3451
‚ĖĀjew	-3452
‚ĖĀshirt	-3453
‚ĖĀthoma	-3454
‚ĖĀaffair	-3455
‚ĖĀdonald	-3456
‚ĖĀswitzerland	-3457
‚ĖĀoil	-3458
wered	-3459
‚ĖĀexec	-3460
‚ĖĀplate	-3461
‚ĖĀestabl	-3462
‚ĖĀtemper	-3463
‚ĖĀeastern	-3464
azil	-3465
mocratic	-3466
‚ĖĀapparent	-3467
‚ĖĀ)	-3468
‚ĖĀgaz	-3469
istic	-3470
‚ĖĀcray	-3471
‚ĖĀsour	-3472
‚ĖĀcried	-3473
‚ĖĀdread	-3474
‚ĖĀnormal	-3475
‚ĖĀstandard	-3476
99	-3477
ala	-3478
....	-3479
mend	-3480
‚ĖĀBob	-3481
quire	-3482
stroy	-3483
‚ĖĀfanc	-3484
ograph	-3485
‚ĖĀmonke	-3486
‚ĖĀanswered	-3487
lor	-3488
‚ĖĀOur	-3489
‚ĖĀcla	-3490
‚ĖĀdrug	-3491
‚ĖĀpant	-3492
iously	-3493
‚ĖĀbesid	-3494
‚ĖĀtrunk	-3495
‚ĖĀopportun	-3496
fend	-3497
gent	-3498
‚ĖĀcoo	-3499
‚ĖĀ2020,	-3500
‚ĖĀrapid	-3501
‚ĖĀseries	-3502
‚ĖĀrussian	-3503
‚ĖĀneighbor	-3504
‚ĖĀpleasure	-3505
illustration	-3506
male	-3507
will	-3508
‚ĖĀwal	-3509
‚ĖĀbite	-3510
‚ĖĀarrow	-3511
‚ĖĀcarol	-3512
‚ĖĀdrama	-3513
‚ĖĀfraser	-3514
‚ĖĀactress	-3515
gen	-3516
good	-3517
‚ĖĀpak	-3518
‚ĖĀwit	-3519
‚ĖĀclothes	-3520
ates	-3521
‚ĖĀissu	-3522
‚ĖĀsurv	-3523
‚ĖĀbenef	-3524
‚ĖĀsugar	-3525
‚ĖĀchoice	-3526
‚ĖĀscream	-3527
‚ĖĀevidence	-3528
‚ĖĀtext	-3529
tribut	-3530
‚ĖĀavail	-3531
‚ĖĀfruit	-3532
‚ĖĀcanton	-3533
chen	-3534
ches	-3535
ingly	-3536
‚ĖĀnick	-3537
‚ĖĀoccup	-3538
‚ĖĀshoes	-3539
‚ĖĀshore	-3540
‚ĖĀcircum	-3541
‚ĖĀappoint	-3542
orm	-3543
‚ĖĀeve	-3544
‚ĖĀnic	-3545
‚ĖĀpoo	-3546
‚ĖĀsock	-3547
‚ĖĀwagon	-3548
ria	-3549
bert	-3550
‚ĖĀmes	-3551
‚ĖĀrif	-3552
‚ĖĀvac	-3553
‚ĖĀthro	-3554
‚ĖĀchapt	-3555
‚ĖĀtrade	-3556
‚ĖĀfactor	-3557
‚ĖĀweight	-3558
semb	-3559
‚ĖĀpenc	-3560
‚ĖĀsitu	-3561
‚ĖĀbrave	-3562
‚ĖĀdouble	-3563
‚ĖĀfavour	-3564
‚ĖĀchampionship	-3565
?'	-3566
amer	-3567
ieve	-3568
‚ĖĀamb	-3569
tilda	-3570
‚ĖĀedge	-3571
‚ĖĀjean	-3572
tertain	-3573
‚ĖĀcontent	-3574
‚ĖĀexperience	-3575
af	-3576
spe	-3577
‚ĖĀkore	-3578
‚ĖĀkitch	-3579
‚ĖĀbrazil	-3580
‚ĖĀmarilla	-3581
‚ĖĀspanish	-3582
‚ĖĀstrength	-3583
‚ĖĀaver	-3584
‚ĖĀscene	-3585
‚ĖĀfemale	-3586
‚ĖĀmessage	-3587
‚ĖĀfinished	-3588
‚ĖĀestablish	-3589
kn	-3590
of	-3591
‚ĖĀ%	-3592
‚ĖĀeh	-3593
sert	-3594
ument	-3595
‚ĖĀforth	-3596
‚ĖĀprize	-3597
‚ĖĀweapon	-3598
‚ĖĀfrighten	-3599
imin	-3600
istan	-3601
appoint	-3602
‚ĖĀpencil	-3603
‚ĖĀsinger	-3604
‚ĖĀimagine	-3605
‚ĖĀsandwich	-3606
‚ĖĀimmediate	-3607
ique	-3608
olar	-3609
uten	-3610
‚ĖĀLos	-3611
‚ĖĀMrs	-3612
‚ĖĀvot	-3613
‚ĖĀrule	-3614
‚ĖĀgiant	-3615
‚ĖĀjudge	-3616
‚ĖĀmater	-3617
‚ĖĀpurpose	-3618
‚ĖĀmedicine	-3619
‚ĖĀWar	-3620
‚ĖĀgeorg	-3621
‚ĖĀscience	-3622
‚ĖĀ3,	-3623
‚ĖĀfer	-3624
‚ĖĀpair	-3625
public	-3626
‚ĖĀnomin	-3627
‚ĖĀsnake	-3628
‚ĖĀcustom	-3629
‚ĖĀpuzzle	-3630
‚ĖĀnetwork	-3631
fa	-3632
cend	-3633
ckon	-3634
‚ĖĀhuge	-3635
‚ĖĀ2022)	-3636
‚ĖĀsitua	-3637
‚ĖĀworri	-3638
‚ĖĀchocol	-3639
‚ĖĀchicago	-3640
‚ĖĀfashion	-3641
‚ĖĀaircraft	-3642
‚ĖĀoccasion	-3643
uy	-3644
with	-3645
‚ĖĀSee	-3646
‚ĖĀkne	-3647
‚ĖĀglas	-3648
‚ĖĀmarg	-3649
‚ĖĀmovi	-3650
‚ĖĀworr	-3651
‚ĖĀcharg	-3652
‚ĖĀglass	-3653
‚ĖĀliter	-3654
‚ĖĀprint	-3655
van	-3656
‚ĖĀTV	-3657
rain	-3658
‚ĖĀful	-3659
‚ĖĀbern	-3660
‚ĖĀclock	-3661
‚ĖĀscarce	-3662
‚ĖĀbedroom	-3663
‚ĖĀcentury	-3664
ero	-3665
‚ĖĀeld	-3666
‚ĖĀpsy	-3667
‚ĖĀshoe	-3668
‚ĖĀtaste	-3669
‚ĖĀaddress	-3670
ij	-3671
uca	-3672
‚ĖĀCup	-3673
ology	-3674
‚ĖĀroof	-3675
‚ĖĀgradu	-3676
‚ĖĀcanadian	-3677
abr	-3678
‚ĖĀpit	-3679
‚ĖĀ2000	-3680
‚ĖĀgrown	-3681
‚ĖĀbeautiful	-3682
saw	-3683
illy	-3684
‚ĖĀwav	-3685
‚ĖĀmeal	-3686
‚ĖĀdolly	-3687
‚ĖĀknife	-3688
‚ĖĀthomas	-3689
‚ĖĀpossible	-3690
‚ĖĀgovernment	-3691
‚ĖĀcele	-3692
‚ĖĀpupp	-3693
‚ĖĀzeal	-3694
appear	-3695
troduc	-3696
3)	-3697
umn	-3698
vere	-3699
‚ĖĀlog	-3700
ality	-3701
‚ĖĀprog	-3702
‚ĖĀshit	-3703
‚ĖĀtuck	-3704
‚ĖĀwarr	-3705
‚ĖĀelectric	-3706
So	-3707
lend	-3708
ishop	-3709
‚ĖĀ2022	-3710
‚ĖĀgoes	-3711
‚ĖĀfault	-3712
‚ĖĀpictur	-3713
‚ĖĀposition	-3714
die	-3715
ena	-3716
val	-3717
‚ĖĀ5,	-3718
mund	-3719
‚ĖĀseek	-3720
‚ĖĀhours	-3721
‚ĖĀfourth	-3722
‚ĖĀvirgin	-3723
‚ĖĀcomment	-3724
‚ĖĀeverybody	-3725
‚ĖĀwentworth	-3726
‚ĖĀ50	-3727
plac	-3728
serve	-3729
‚ĖĀsite	-3730
‚ĖĀsarah	-3731
‚ĖĀstepp	-3732
utenant	-3733
‚ĖĀhundred	-3734
‚ĖĀsaturda	-3735
ado	-3736
llo	-3737
may	-3738
pic	-3739
ture	-3740
